<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:48
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>包食钓法</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/14/E7/CgAAhlUUxLaARv-1AABSt6JvMtU220.jpg" alt="包食钓法">
        </div>
        <div class="title"><h1>包食钓法</h1></div>
        <div class="article">
            <p>包食钓法作为一种非常科学、先进的钓法，在湖泊、水库等自然水域中显示出很大的优越性，已经成为野钓的主力，其优势是一般钓法都不可相提并论的。包食钓法是指在打破传统打窝方式的基础上，用包食直接挂钩作钓，包食分为外饵和芯饵，外饵易溶散，芯饵粘性大，集诱饵钓饵于一体，诱钓合一，边钓边诱的一种新型钓法。</p><h2>一、包食钓法的优势：</h2><p>1、边钓边诱、钓诱结合、无需续窝、越钓越活；</p><p>2、抗小鱼闹，把大鱼钓。我制作的这款包食即可钓翘嘴、红梢、白条，同时又兼钓鲫、鲤、草、鳊、青，尤其是大鲤、大草；</p><p>3、钓法简单，传统、台钓，星漂、立漂，底钓、浮钓都好用；</p><p>4、最适合水库、野河、大湖等大水面连续钓，以及在那些被钓烂的钓场长期蹲守钓；</p><p>5、饵料制作取材容易，使用方便，成本低廉。当天用不完，可继续使用多日，这些剩饵可是大鲤、大草的最爱。</p><h2>二、包食的制作方法：</h2><p>1、内饵心制作：容器内放少许糖或蜂蜜、少许味精、几滴药酒（丁香山奈酒），兑少许水稀释搅匀，加主料面粉，活匀并揉搓成团，软硬似耳垂，和饺子皮软硬那样即可。两个鸡蛋大小的面团可以差不多够一天用了。</p><p>2、外包食制作：一半蒸熟的玉米面加一半的菜籽饼，加少许糖、加几滴药酒（丁香山奈酒），再加少许水拌匀，达到手用力握紧可成团，松开即散的状态为最佳。如果感觉粘度不够，还可以加点面粉进去，这样就行了。</p><p>以上的包食配料，是经我多年验证了的，在当地好用！当然你也可以按照这原理，加入适合你当地的、你认为更好的材料，配制出更好用的包食，我这里只起个抛砖引玉的作用吧。需要加以说明的是包食钓法仅在夏秋季好用。</p><h2>三、包食钓法关键技术：</h2><p>1、调漂：包食适合台钓、也可传统钓，可以钓灵、也可钓钝。如何调漂大多钓友都懂。为了照顾还没有掌握台钓的朋友，我这里给大家介绍一简单的包食钓的调漂方法---悬坠钓法，比较容易理解，也很容易掌握。这方法用于立漂、星漂，单钩、双钩都好用。那就是：半水挂饵调几钓几。以调2目钓2目为例进一步详细解释一下：用正常的钓饵挂钩、在半水带饵调漂、通过加减铅重让漂露出2目、然后再用大团饵挂钩找底、也露2目、调漂完成。很简单吧!然后即可挂正常饵团垂钓，当饵团到底后，铅坠的状态是悬空的，饵团轻触底，如果是双钩应当是一钩触底一钩离底状态，这时的状态最灵！如果饵料与钩脱离，漂就会上升目数，那么你就会心里有数。如果是黑漂（目数减少），或者顶漂（目数增加）都说明有鱼吃钩，这时即可起竿。如果想钓钝些，只要把漂向上拉点就行了；如果想钓离底，那么把漂向下拉一些，就可以离底浮钓了。星漂的调漂方法也是这样，目数改粒数，就OK了，只是星漂没有立漂那么灵。</p><p>2、打窝：可以采取台钓的方式，紧十竿、慢十竿、不紧不慢再十竿，边钓边诱。</p><p>3、抛饵：垂钓时，取豆粒大面团搓成面条做饵心，上钩后如小虾状，包住钩和钩尖，然后用一手抓一点包食放在另一手心，将包好饵心的钩饵放在包食上面，再用手捏紧成杏核状即可。这就是包食了----里面是面心，外面还有外包食。抛竿和台钓相似，抛的频率视情况自己掌握。如果有翘嘴、红梢可加快抛竿频率，会越钓越多。大鱼来了，你会发现钓点安静许多，钓点会有鱼泡，这时就要注意减少抛的次数，换上干大物的家伙，安心等待大鱼上钩了。</p><p>4、看漂：包食钓的漂相多是黑漂，或送漂，顿口很少有，起竿宁迟不早！黑漂最好要等到看不见漂再起竿，送漂要等到送到最高稍停顿时再起竿，中鱼率会很高！大鱼吃钩后，漂下拉或上送都比较稳重，提竿必中鱼，小鱼拉漂或送漂会突然忽上忽下，可以不去理它。</p><p>5、竿、线、钩的配置：既然对准大鱼钓，就应当选择钓大物的竿，配大钩、粗线。我通常是用两付钩竿钓的，一付主线2--3#、配子线1#、用5#依势尼钩，另一付主线3.5#、配2#子线、8#伊势尼钩。如果发现钓点有大鱼到来的迹象，这时一定要换上大钩、粗线，不要为跑鱼而遗憾。这里还需要强调一点，钩一定不能用小，如果钩小了，饵心稍大点就会使钩门受堵，影响钩尖刺鱼，而不能中鱼。</p><p>6、起竿：需要注意的是，扬竿的力度比其它钓法要大，这样更容易使钩尖从面心出来达到快速刺鱼的目的。</p><p>其实这种钓法的原理和台钓差不多，都是钓诱结合，只是包食钓是靠外包的碎屑来形成雾化区的；不同的地方是台钓的钓饵较疏松，容易让鱼就食，而包食钓的饵心要硬些，但可以抗小鱼闹钩，而对大鱼就食并无多少影响；因此看漂提竿时，台钓注重是抓住漂的每一个动作，而包食钓是抓鱼的死口。</p><p>还有一点需要说明下，这包食钓法不太适合钓小鲫鱼，但钓起来的鲫鱼个都大，或许是鲫鱼嘴小的原因吧。如果是钓点鲫鱼多，你可以用双钩钓，大钩挂包食，小钩挂蚯蚓，效果也是特别的好！</p><p>对于新手，如果你能掌握了这种钓法，在野钓中灵活运用，你一定会取得不错的战绩，甚至超过一些高手。</p><p><img src="http://p2.diaoyu123.com/M01/16/2B/CgAAilUVHfaANrFAAADnOl_5Jhg728.jpg" alt="包食钓法" width="600" height="450"></p><p><img src="http://p1.diaoyu123.com/M00/14/F3/CgAAhlUVHgSAQeXuAACPE2SfeJ8739.jpg" alt="包食" width="600" height="450"></p><p><img src="http://p2.diaoyu123.com/M00/16/2B/CgAAilUVHhKAT_4lAAB_g14FYOA296.jpg" alt="包食钓法" width="600" height="450"></p> </div>

    </div>

</div>
</body>
</html>
