<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:44
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>钓箱</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/15/0B/CgAAhlUWQn6AO7J2AAG6Qd9FeMk004.png" alt="钓箱">
        </div>
        <div class="title"><h1>钓箱</h1></div>
        <div class="article">
            <p>钓箱本是源自日本的矶钓中，最初的功能比较单一就是为了保温放冰块，因为海鱼出水就很快死掉，容易变质！现在的主要功能就是保冷，可以当凳子坐，放渔具，放鱼获等方便钓友钓鱼的一个平台，是钓鱼活动中的一个重要的辅助钓具。</p><p>钓箱现在的主要功能就是保冷，可以当凳子坐，放渔具，放鱼获等方便钓友钓鱼的一个平台，配上炮台伞架等，炮台可以直接把钓竿固定在上面不用找地方。放伞架可以把伞支在钓箱边上，就不用用手撑着了，钓箱大小不一，有小至几升的，也有大至好几十升的，大多是20－30升的。</p><p>台钓，竞技钓选用钓箱是一个舶来品，已经演变成一个多功能作战平台，加上30L左右的容积，可以放一些随手需要用的东西，如子线盒，漂盒，饵料，小剪刀等等！</p><h2>一、钓箱结构</h2><p>钓箱主要采用食品级的环保LLDPE材料，经过世界上最先进的--- --旋转模压工艺一次成型精制而成的，配有海洋不锈钢锁扣，底部配有橡胶防滑垫，无毒无味、抗紫外线、不易变色，表面光滑，容易清洗，保温效果好，不怕摔碰，可终身使用。产品配合冰袋使用，保冷效果非常好</p><p><strong>钓箱的配件</strong></p><p>钓箱的配件包括食盒一套、户架、食盒架、架竿架，目前也有钓箱出厂配置了遮阳伞架。大部分的钓箱配件出场采用工程塑料材质的，市面上也有很多不锈钢制的配件，钓友们可根据自己的需要和能力选配。为了适应钓场高低不平的情况，现在有些厂家在钓箱上还安装了可升降脚架，通过调整可以让钓箱保持水平放置。</p><h2>二、钓箱特点</h2><p><strong>耐热耐冷：</strong></p><p>冷热箱对耐热性耐冷性的要求比较高，在高温的水中不会变形，甚至可以用沸水消毒。</p><p><strong>耐用：</strong></p><p>要具有优越的耐冲击性，重压或撞击时不易碎裂，不会留下刮痕，可终身使用。</p><p><strong>密封：</strong></p><p>这是选择外卖箱首要考虑的一点。虽然不同品牌的产品密封方式不同，但卓越的密封性是内存食物持久保鲜的必要条件。</p><p><strong>环保</strong></p><p>食品级的环保LLDPE材料，无毒无味、抗紫外线、不易变色。</p><h2>三、钓箱发展</h2><p>随着经济发展，可野钓的场所越来越少，而钓鱼人又越来越多，收费鱼池，垂钓中心也就应运而生，也满足的绝大多数人的需求！这些场所的鱼池多少都被人为的修整过，有的完全是水泥修筑，比较平整；所以在这种场地使用钓箱的就非常的方便快捷！</p><p>钓箱是钓鱼比赛方便快捷作战平台，收纳功能，还有就是隐蔽性你钓多少鱼塘主也不知道（我说的是竿塘哦）！另外有车一族，用起来很干净卫生，不至于把车厢里搞的一股鱼腥味！</p><p>钓箱的保冷力就是指你放入冰块后冰块融化速度和冷却速度的快慢，保冷力越高，冰块融化速度越慢。</p><p>每次出钓回来最好腾空钓箱，拆下配件后用水里外清洗。炎热的季节由于残留在钓箱内的饵料变质后产生霉味，或者装过渔获的钓箱最好要用稀释过的消毒液浸泡清洗后风干再归位放置。</p> </div>
    </div>

</div>
</body>
</html>
