<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:44
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>钓鱼小药</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/16/17/CgAAhlUkk_-AON2DAAA5U8z9jUY801.jpg" alt="钓鱼小药">
        </div>
        <div class="title"><h1>钓鱼小药</h1></div>
        <div class="article">
            <p>钓鱼小药就是钓鱼时使用的诱食剂、引诱剂或促摄食物质，是摄食引诱物质和摄食剌激物质的总称。小药在饵料中的香味作用可以概括为；“增香提味、改善品质”八个字，它利用鱼类高度灵敏的嗅觉和味觉，引诱鱼类游集于饵料周围，剌激鱼类食欲，提高鱼类摄食速度和摄食量，促进其完成进食的过程，达到提升钓获量为目的。“小药”既要具有可食用性又要提升饵料整体性能，故有“食以味为先”之说，钓饵中被添加了香味剂和促食剂，钓饵就变的有了灵魂，具有杀伤力。那么美味可口的钓饵就能够使鱼类真正得到精神上和物质上双重的享受，鱼类就会被吸引过来，聚之不散。小药虽好但是如果使用不当会造成死窝，窝里有鱼钓上不。因此要想用好小药必须对小药有一个详细的了解。</p><h2><strong>钓饵中诱食剂和香味来源：</strong></h2><p>一是饵料基础中原先就存在的自然香味，这些粮食基础料成了鱼类摄食的主体，也是鱼类必须营养成分的主要来源（如大豆粕，麦胚芽，玉米胚芽，鱼粉等）；</p><p>二是钓饵中的基料香味前体物质在饵料加工中（如加热，炒制，发酵等）发生了一系列的化学变化所产生的（如麸香气，焦香，豆香，麦香，酵香等）；</p><p>三是在饵料加工过程中有意识添加进去的（如诱食剂，促食剂，香精，辛香料等），这三方面体现了诱食成分和香味成分传递的信息地位是举足轻重的，尽管饵中添加了诱食剂和香味剂等成份。但是否合理，某些诱食剂或香味剂含量是否能够满足不同水域的鱼情需求，那还要看当地的鱼情来源而定，所以，饵料中添加小药的意义就在于此。</p><h2><strong>小药的本质：</strong></h2><p>“小药”主要由有一定挥发性的天然物质(如从植物的根、茎、叶、花、果等提取的浓缩物；从动物中提取的氨基酸、信息素及各种组织提取物)和人工合成香味原料(如醛、酮、醇、酸、酯、醚等化合物)配制而成，是具有使水产动物发生摄食、持续和吞入等一系列摄饵行为的化学物质。一般具有鲜艳的色彩，能刺激视觉从而引起注意；散发浓郁的香气，能刺激嗅觉从而引起食欲；具有良好的适口性，能刺激味觉从而影响水产动物对食物的选择，是色、香、味三者的结合体。</p><h2><strong>钓鱼小药的分类：</strong></h2><p><strong>1、按小药的香型来源分类</strong></p><p>香精香味物质分类如下；</p><p>（1）调和型香精；可以用多种搭配又不冲突而变化定向的香型。</p><p>（2）热反应香精；对水温温度有较强的要求，水溶性香精，油脂性香精，水溶性遇水溶解，油脂性香精需要高温易融化，达不到指定的高温就会在水面上漂浮油花。</p><p>（3）发酵型香精；发酵型香精是有条件发挥，如将小药香型掺和在饵料中，温度湿度达到标准会发生挥意想不到的作用。</p><p><strong>2、小药按剂型分类</strong></p><p>香精按剂型分类如下；</p><p>（1）液体香精，（水溶性香精，油溶性香精，乳化香精）</p><p>（2）膏状香精，（固体性香精）</p><p>（3）粉状香精，（干粉状香精）</p><p><strong>3、按香型分类</strong></p><p>小药香型丰富多样，每一种都有自己独特的香型，香型可分为很多类型，很难罗列，概括起来主要有以下几种。</p><p>水果香型、坚果香型、乳香型、花香型、酒香型、辛香型等。</p><p>1)、每一类中又可细分为很多具体香型，如水果香型香精可以按水果品种分为苹果、桃子、杏子、樱桃、草莓、香蕉、菠萝、柠檬、西瓜、哈密瓜等香型，同一种水果香精还可以分为若干种，如苹果香精可分为青苹果香型、香蕉苹果香型、红富士苹果香型等复合型。</p><p>2)、乳香型香精可以按照乳制品分类，如蛋奶香，奶油香，椰奶香，奶香，可可奶香等香型，同一种奶香香精也会衍生出炼乳香，花生奶香等复合奶香型。</p><p>3)、花香型香精可以按照桂花香、玫瑰香、茉莉香、樱花香、槐花香、椴木香、荆棘香等香型香精，花香型最好不易混合搭配复合香型，突出的重点就是自然香型流露芳香。</p><p>4)、酒香型香精可以按照酿酒技术发酵而成的酒香香气，酒香香味大概有这样几种，酱香型、浓香型、清香型等香型，同一种酒香香型也会衍生出桂花酒香型，玫瑰酒香型等香型香精。</p><p>5)、辛香型香精可以按照中草药和调料坚果而定香型，如山奈、阿魏、丁香、八角、大茴香等香型香精，其中辛香型可以混合搭配使用，效果有出奇制胜的效果。</p><p><strong>4、按用途分类</strong></p><p>（1）鲤鱼喜欢的香型；枣香、薯香、苹果香、蜂蜜香、酵香、焦香、榴莲臭香、红糖甜香、果酸香、花生香、麦香、草莓香、麝香、腥臭香、奶香等。</p><p>（2）鲫鱼喜欢的香型；草莓香、奶香、苹果香、果酸香、可可香、麦香、蜂蜜香、麝香、柠檬香、腥香、复合香等。</p><p>（3）草鱼喜欢的香型；果酸香、苹果香、草莓香、柠檬香、酵香、甜果酸香、香蕉香等。</p><p>（4）鲢鱼喜欢的香型；草莓香、苹果香、麦香、奶香、腥臭香、大蒜香、阿魏等。</p><p>（5）鳙鱼喜欢的香型；臭味、大蒜香、苹果香、草莓香、酵香、腥臭香、阿魏等。</p><p><strong>5、按原材料分类</strong></p><p>1）食品类：人们食用的许多食品都可用作添加剂。如甜米酒、小磨香油、芝麻酱、蒜末、蒜汁、红酒、白酒、糖、啤酒、蜂蜜、橙汁、草莓、番茄、桑葚、西瓜瓤、樱桃、葡萄等。瓜果捣碎，加入到饵料中，从而可以增加饵料的酸味、甜味。</p><p>2）中草药类:许多中草药都具有浓郁的香气味。因此，不少钓友都习惯选些中草药加入到饵料中。&nbsp;</p><p>3）粉类:很多粉状物都可用作添加剂，这些粉类包括动物类粉状物和植物类粉状物。&nbsp;</p><p>4）动物类粉状物有：猪骨粉、牛骨粉、蚕蛹粉、虾粉、鱼粉、血粉、蚯蚓粉、奶粉等。植物类粉状物更多。如：豌豆粉、蚕豆粉、黄豆粉、米粉、饼粉、玉米粉、糕点粉、芝麻粉等。</p><p>5）化工产品、药品:香精类是一种化工产品，是普遍用作添加剂的原料。香精又有多种香型，如苹果香型、草莓香型、香蕉香型，钓者可根据所钓的对象鱼及自己的习惯、经验进行选择。</p><p>6）有些药品也可用作添加剂。用得最广泛的是氨基酸、维生素B1、维生素B12、复合维生素B、葡萄糖等。</p><p>7）调味品:人们用作烹饪食品的许多调味品也可用作添加剂，如味精、鸡精、茴香、五香粉、十三香等。</p><h2><strong>使用钓鱼小药需要考虑的因素：</strong></h2><p>在使用钓鱼小药时，钓者首先要考虑自己所要垂钓的鱼种、鱼体以及季节和垂钓地点等因素。一般来说，按照鱼体划分：鱼个体越大，味道就偏向于粮食味道，且味道要稍微清淡；鱼体越小，就偏向奶香果香以及鲜腥味，味道稍微浓郁；按照鱼种划分(常见四大家鱼)：鲫鱼以果奶香为主，偏粮食香味；草鱼以粮食香为主，偏向果酸香味；鲤鱼以粮食香为主，偏果奶香味；鲢鳙以果香为主，偏酸臭。按照季节划分，春：主打香腥味，以果奶香为主，腥味为辅；夏：主打香味，以粮食香为主，水果香为辅；秋：主打浓香味，以花果香为主，粮食香为辅；冬：主打腥香味，以腥味为主，果奶香为辅。按垂钓地点分：休闲养殖塘味道偏浓，以花果香为主，粮食香为辅；野外水库味道偏淡，以粮食香为主，水果香为辅。按照对象鱼分：新鱼、生口鱼味道偏浓；老鱼、滑口鱼味道偏淡，但有时垂钓老猾鱼可使用味道更浓烈的小药促使其开口。</p><h2><strong>使用小药的一般规律：</strong></h2><p>1.鱼在极度惊吓的时候，适当添加小药会有意想不到的效果。理由：把吓跑的鱼儿用小药招过来，以提高中鱼率。</p><p>2.自然水域，使用含高蛋白质类（蚕蛹浓缩液、虾浓缩液）。理由：自然水域食物缺少，鱼对高脂肪、高蛋白质味道的饵料更有偏爱。</p><p>3.钓位拥挤，钓场人多的时候。理由：小药可以更好的发挥打窝的效果，钓场人多，打的窝也多，很难聚鱼。</p><p>4.肥水水域，使用甜味型（蜂蜜、蔗糖等）。理由：肥水中食物多，鱼对食物需求不迫切，但甜味类型对鱼意味着更高的能量，更易消化食物，所以更能提升鱼的食欲。</p><p>5.夏天天闷水中缺氧，鱼有警觉性、鱼有病等原因造成鱼不开口。使用水果香型类（草莓、香蕉等）草本清香类（玉米香精、藻元素等）。理由：草本植物类清香在水中穿透力更强，味性更能接近于自然，更能刺激并诱鱼开口。</p><p>6.天气极度寒冷(一般零下的时候)。理由：鱼的嗅觉退化，游动速度缓慢，此时要用比重轻，有味道的饵！要大量添加小药（粉末状的小药不要超过10%）。</p><h2><strong>鱼小药的正确使用方法：</strong></h2><p>以量杯100CC为标准，干粉状基础饵100，一般添加3%~5%左右的小药，或者根据小药使用说明添加！开饵前，先用100CC的水把小药稀释，在将饵料倒入，快速搅拌均匀即可！有些小药用量比较大，使用小药一定要适可而止，小药加的少了，对垂钓不会造成太大的影响，如果小药加多了，可能就会造成死窝，严重影响垂钓效果。</p><p>虾粉类小药，不用稀释，直接和干粉基础饵搅拌，之后加水即可！</p><p>药酒，液体类小药，直接加到开饵的100CC水中之后在将饵料倒入，快速搅拌均匀即可！</p><p>极端的钓法，可把，蛋奶，虾粉，等小药，倒在拉饵盘中，拉饵之后沾一下，之后抛如水中！</p><p><img src="http://p2.diaoyu123.com/M01/17/51/CgAAilUklROAMWalAAEMwHLdurM851.jpg" alt="" width="650" height="300"></p> </div>

    </div>

</div>
</body>
</html>
