<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 5:03
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>黑坑</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p2.diaoyu123.com/M00/16/B4/CgAAilUb1PKARNl9AAFUVOcjUvU433.png" alt="黑坑">
        </div>
        <div class="title"><h1>黑坑</h1></div>
        <div class="article">
            <p>黑坑是商业性收费鱼塘的一种叫法。由于目前很多地方的水资源污染严重，一些水域已经见不到鱼的踪影，这就造成了很多钓鱼爱好者驱车到几十里甚至上百里的地方去钓鱼。很多人发现了这个商机于是在一些一线二线城市的周围开设一些收费的鱼塘，方便钓鱼人垂钓。开门做生意就要赚钱，想要多赚钱就得想法让钓鱼人钓的鱼少，因此有些鱼塘主便使用各种黑招，时间长了被黑的次数多了，钓鱼爱好者喜欢称这样的鱼塘为黑坑。黑坑垂钓往往有很多限制比如限制竿长、限制打窝、限制使用虫饵、限制更换钓位等等，因此在黑坑垂钓前要先熟悉好规则。</p><h2>一、黑坑塘主常用的招数：</h2><p>1、尿素，下尿素主要是为了给胖鲢鱼催肥，草鲩也比较喜欢，它对底水鱼影响不大，对钓鲫鱼、鲤鱼捎有影响，晴天尿素在水中分解快，同时尿素成本高，老板一般不会常用和大量用。</p><p>2、氯化铵，是一种化肥，主要是消毒剂，通常水太肥老板要给鱼消毒，只要一下它呛的鱼全部浮在水面根本不吃食，并不时的在水面跳动。</p><p>3、漂白粉，学名是“次氯酸钙”用于水质净化和鱼体消毒剂，老板一下它鱼也不吃食水质变清同时水里含有大量的氯气鱼也受不了呛的鱼在水里烦躁不安，到处乱串鱼也不会吃食。</p><p>4、生石灰，学名氧化钙也是一种水质净化剂和消毒剂同时是也是水质中和剂用来调节水的PH值即酸碱度，它是最廉价的老板是要经常下的，下重了可管二天鱼不开口吃食。有经验的老板药量下的都是管二天，为什么呢等会我在下面讲。</p><p>5、市售樟脑丸，主要成分是“奈”一种有机化工原料，它是一种驱虫剂，根据鱼的嗅觉灵敏度高对鱼类驱鱼力非常强效果相当好老板在距岸边十米左右间隔撒下，鱼一闻到此味都跑了这一水域根本没有鱼。并且“奈”不易溶于水在水中分解相当慢通常7、8天这一水域都钓不到鱼。鱼老板常用的大致就是以上5种物质。</p><h2>二、应对黑坑招数办法：</h2><p>1、在正常情况天气下，看水面是不是有大量的鱼浮头，如有就不要忙着交钱买票下竿！</p><p>2、往水边丢一把饵料看有没有小鱼来抢食吃，如有小鱼来吃证明水域没问题可以下竿。</p><p>3、看看水质是否太清一望到底如太清也不易下竿。如果出现异常现象证明老板做了手脚，就不易下竿赶快换钓场。否则就会白给老板送银子。</p><p>4、围着黑坑转转看看其它钓友收获怎么样，如果大部分钓友没下护，就要琢磨琢磨了，最好不要轻易下竿。</p><h2>三、黑坑垂钓注意事项：<br></h2><p>1、观察水情、鱼情</p><p>观察水情：就是根据鱼坑的大小、形状、水的肥瘦、深浅、坑主有没有做过手脚等，进行细致的察看。学会如何查验和辨别水质，根据不同水质，采取不同的的应对办法。</p><p>观察鱼情：总体说，黑坑是水广鱼稀，但由于鱼坑和鱼的因素，在某一局部鱼又会相对集中，密度较大，要做到心中有数。同时，也要了解坑里鱼的来源，喂养的饲料和时间，据此推测垂钓上鱼的高峰。</p><p>2、选准钓位</p><p>来到黑坑先别忙着拉开架势钓鱼，只要你支上钓竿，黑坑老板马上过来收费，主动权就不在你手里。有经验的钓手是放下竿包并不急于垂钓，而是东转悠，西看看。如果是新辟的鱼塘，根据垂钓经验选钓位，应该会有不错的收获。如果是常年老塘，应新开新钓点。因为老钓位会有长期积压的饵料，水下环境恶劣，鱼不太愿意来这里觅食。同时，应注意不去或少去自己不熟悉的鱼坑，以减少“白板”的机率。黑坑钓位选择非常重要，钓位选择的好坏很大程度能决定您今天的收货。</p><p>3、灵活出钓</p><p>钓无定法，黑坑鱼的密度小、分布不匀、鱼情较为复杂，应根据鱼的习性及时调整战术和钓法。所以，就要根据水情、鱼情适当变换钓术。时而钓底，时而钓浮，时而钓远，时而钓近，决不能采取一种垂钓方式。</p> </div>

    </div>

</div>
</body>
</html>
