<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:45
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>酒米</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p6.diaoyu123.com/group6/M00/66/9F/CgAAuFiG66CAGCd1AACD7-GWDkQ630.jpg" alt="酒米">
        </div>
        <div class="title"><h1>酒米</h1></div>
        <div class="article">
            <p>提到酒米大家一定非常熟悉，不管是休闲野钓、黑坑抢鱼还是在水库江河中垂钓，我们经常会在饵料和窝料中添加一定比例的酒米，或是直接把泡制好的酒米撒到窝点里，利用谷物自身和酒液的香味来引诱鱼群进窝。通常我们使用的酒米主要以大米、小米、黑米、玉米、麦粒、糯小米等材料为主，钓友们可以自己动手泡酒米，也可以直接购买鱼饵厂家制作好的酒米。</p><h2>一、酒米的定义</h2><p>酒米顾名思义是酒和米类的结合，谷物吸收酒液的香气，投放到水下窝点之后，在较长的一段时间内持续释放香气来引诱鱼群进窝，并且大小不一的米粒能把鱼群长时间留在窝点里。</p><p>不同的钓法酒米起到的主要作用也不同，传统钓、民间钓主要靠找鱼的栖息地、利用鱼会洄游的生活习性钓鱼，并不是以快速诱鱼为主的垂钓方法。而我们一般使用的台钓、竞技钓法的诱鱼方式主要靠粉饵雾化和味型的穿透力来完成，大量使用酒米是为了延长鱼群在窝点的停留时间，期待酒米能起到强效诱鱼的效果很难实现。</p><h2>二、常用来泡酒米的原料</h2><p>泡酒米对用米没有固定限制，大米、小米、黄米、黑米、香米、糯米等都可以做原材料，我泡酒米的首要原则是当地盛产什么你就用什么泡米。既我这里大米物产丰富，我就选择用大米泡酒米，小米丰收就用小米，高粱米、玉米产量高我就用高粱米、玉米做，虽然用得原材料不同，但用得所有米类都属于谷物类，从营养学来说谷物类对鱼的诱惑力还是非常大的。</p><p>至于不同种类的米，肯定粒径也是不同的，我的用米选择原则：用粒径小的钓小鱼，粒径大的钓大鱼用。原理很简单小鱼嘴小、大鱼嘴大，米的粒径大了小鱼它吃不进去（普遍选择用小米来泡），而钓大型鱼类（如鲤鱼、草鱼、青鱼）时，我们会选用麦粒或是玉米粒来泡制，并且在窝料中的用量非常大，因为钓大个体鱼类时需要长期做窝，窝料量和持续时间极为重要。</p><p><img src="http://p6.diaoyu123.com/group6/M00/66/A0/CgAAuFiG7puAFuDSAAhN2Az5BN8717.png" alt="泡酒米" width="500" height="375"></p><h2>三、如何挑选制作酒米的米</h2><p>大多钓友为了泡酒米都会选择买外表“光鲜亮丽”的大米、小米或其他种类的米泡酒米用，而很多时候钓友们买到的都是经过人工着色、抛光后的陈米，很有可能在制作过程中加入了呈味剂，使其加工后闻起来有种不自然的谷物香气，这种米刺鼻的味道有时我们都可以很简单地辨别出来更甭提鱼了。所以这里建议钓友购买泡酒米用的米时，尽量选择天然非人工合成的米种，还需避免购买有怪异味道的变质的米。（哈喇味、生虫、陈米）</p><p><img src="http://p5.diaoyu123.com/group5/M00/66/9F/CgAAuFiG7rWAFsEmAAgGccNbJls199.png" alt="泡酒米" width="500" height="375"></p><p>特别说下糯小米和小米的区别，多数钓友会把这两种米混淆。糯小米外观和小米差不多，粒径比小米略大些，颜色比小米浅一些，同样也可以泡酒米用。</p><p><img src="http://p6.diaoyu123.com/group6/M00/66/A0/CgAAuFiG7ryAN_pBAAECYmSWOFA681.jpg" alt="泡酒米" width="500" height="375"></p><h2>四、为什么要炒酒米</h2><p>一般泡酒米分为生米直接泡制，和使用熟化后的米泡制两种。</p><p>生米泡得酒米保质期略久于熟化米泡制的酒米；泡制方法也略简于“熟化酒米”；“生酒米”针对的作钓环境鱼情、水平比熟化米更为广泛；更容易保存；</p><p>我所说得熟化米是指使用炒锅或微波炉、烤箱等器具对生米加热、炒制，（微火加热，炒至米表面水分蒸发，外表轻微膨胀即可，切记不可心急大火攻之，过分受热后会使米易粉化，不宜保存）熟化后的米。这种米谷物香气会更浓、颗粒也较为饱满，泡制后硬度会有所降低，吸酒量增加。但相比于“生米”泡得酒米，“熟酒米”保存时间和抗氧化方面略逊一筹且入水后更易粉化。</p><p><img src="http://p4.diaoyu123.com/group4/M00/6D/67/CgAAuViG7siANsE1AADo3SpFJ7g358.jpg" alt="泡酒米" width="500" height="375"></p><h2>五、选择哪种酒来泡酒米</h2><p>最初大家就该确定，泡酒米的初衷是为了用“酒香”（酒中的香味成分）诱鱼。所以，选择白酒的时候我推荐首选用粮食酿制，带有香型的酒，例如：酱香、醇香、曲香等。</p><p>我一般把40度作为高低度酒的分水岭，即40度以下的酒为低度白酒，40度以上的酒为高度白酒。低度酒泡制的酒米适合短时间内使用，和在短期内用完，最快泡制24小时就可以使用了，这种类型的米更多适用于黑坑、精养塘中钓养殖鱼使用。</p><p>高度酒则不同，比如我们在冬季可以泡制开春以后使用的酒米，此时建议选择高度酒。这种酒泡出来得酒米能长时间保存，经过长期泡制，谷物中会吸饱酒液，在水底可以长时间的释放味型来诱鱼，使用这种类型的酒米钓鱼更适合针对自然水域大体型，或是容易受惊的鱼类。</p><p><br></p><h2>六、泡酒米时使用的增甜剂</h2><p>首先蜂蜜是自然产物，添加量容易控制，另外从营养学的角度出发，蜂蜜中含有多种矿物质和氨基酸和其他营养成分，这对只会增加对鱼的吸引力，不会降低。再者蜂蜜可以使泡制的酒米甜度增加，对于诱鱼这也算是加分项。所以，我在泡酒米的时候也会适量加入一些蜂蜜。除去常用的蜂蜜以外，还可以选择黑糖、红糖、白糖来给酒米增加甜度和营养，但切记增加这些之后，会加快酒米变质的周期，尽量短时间泡制后快速用完。</p><p><img src="http://p5.diaoyu123.com/group5/M00/66/9F/CgAAuFiG7tiARngKAAC0hdAHRfs576.jpg" alt="泡酒米" width="500" height="375"></p><p>给酒米增甜为何不用甜味剂、小药等添加剂？着色为什么不用食用色素？</p><p>人工合成的甜味剂和香精、色素，对于自然界的鱼类来说都属于刺激，而且用量很难掌握，而且任何强味型刺激的小药，都无法做到广谱性。所以建议大家在制作酒米时可以泡制纯酒米，最多使用一些蜂蜜、糖类、复合维生素B族，而不要轻易使用调味剂。当然对于很多垂钓黑坑的玩家而言，在酒米中添加色素和味型是很普遍的现象，建议大家选择1至2种味型，由少至多的添加，否则极易造成死窝的后果。</p><p><img src="http://p6.diaoyu123.com/group6/M00/66/A0/CgAAuFiG7uKAHyt_AADyUyAfMPU282.jpg" alt="泡酒米" width="500" height="375"></p><h2>七、泡酒米的容器</h2><p>不管用什么酒，酒中都含有酒精成分，酒精有易燃、易挥发、低毒性略带特殊香气等特性。保存酒米推荐大家选择陶瓷、玻璃或PET食品级密封材质的容器。这样可以有效避免酒气和酒精过度挥发，导致酒米“不入味”，或外界空气的进入导致酒米过度氧化，出现变质和异味影响使用效果。</p><p><img src="http://p4.diaoyu123.com/group4/M00/6D/67/CgAAuViG7uiAS7BbAAB2OUCsgzM471.jpg" alt="泡酒米" width="500" height="375"></p><h2>八、酒米的保存方法</h2><p>保存酒米尽量避免阳光直晒、温度过高的环境，（阴暗避光处存放）还需使用密封性较好的容器，避免“酒气”过度挥发。在装瓶前，记得在瓶中预留出一些空间来，不要将米装得“过满”，避免泡制后的酒米膨胀后将泡米容器撑破。</p><p>建议大家在酒米装瓶前，一定使用高度白酒对容器做“涮瓶”处理，这样可有效杀掉大部分瓶内的细菌，对酒米的长时间保存有百利而无一害。另外包括在给用高度酒泡得酒米“放气”，或取放酒米时，也要注意瓶体与接触酒米容器的清洁。（就想夹腌菜、泡菜时不能用带油的筷子性质一样）这样可有效降低酒米与细菌接触，降低腐败菌的滋生，更益于酒米的保存。</p><h2>九、泡制酒米示例</h2><p>1.准备好要用到的米、浓香型白酒、蜂蜜或是其它糖类。我习惯泡制半湿型的酒米，配比用量如下：1斤小米、2两浓香型白酒、30ml蜂蜜、20片维生素B2（碾碎），泡1周后可以使用。</p><p><img src="http://p5.diaoyu123.com/group5/M00/66/9E/CgAAuFiG7eGAdqktAAC2ZdVLYmY202.jpg" alt="泡酒米" width="500" height="375"></p><p>2.把维生素和糖类白酒混合，充分溶解。</p><p><img src="http://p4.diaoyu123.com/group4/M00/6D/67/CgAAuViG7iuARntUAAHQXXPNInw537.jpg" alt="泡酒米" width="650" height="750"></p><p>3.把酒液倒入小米里充分搅拌均匀。</p><p><img src="http://p5.diaoyu123.com/group5/M00/66/9F/CgAAuFiG7jeADxJ5AAIXmF6JLcg273.jpg" alt="泡酒米" width="650" height="750"></p><p>4.放置1至2小时，隔半小时搅拌1次，让小米充分吸收酒液，此时小米的体积会膨胀变大，避免直接装瓶的膨胀炸瓶。</p><p><img src="http://p5.diaoyu123.com/group5/M00/66/9F/CgAAuFiG7j-AZxEjAAFNYnKeHhE352.jpg" alt="泡酒米" width="650" height="750"></p><p>5.把蜂蜜倒入小米反复搅拌均匀。</p><p><img src="http://p4.diaoyu123.com/group4/M00/6D/67/CgAAuViG7kSAXhGeAAEbFnDELz0695.jpg" alt="泡酒米" width="500" height="375"></p><p>6.装瓶密封保存。</p><p><img src="http://p5.diaoyu123.com/group5/M00/66/9F/CgAAuFiG7kmALbpnAAE1QrmP_8c479.jpg" alt="泡酒米" width="500" height="375"></p><p><br></p> </div>

    </div>

</div>
</body>
</html>
