<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:54
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>拉丝粉</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/14/ED/CgAAhlUU_QGASohxAAAtAbyM6tQ614.jpg" alt="拉丝粉">
        </div>
        <div class="title"><h1>拉丝粉</h1></div>
        <div class="article">
            <p>拉丝粉它的学名叫谷元粉(俗称面筋粉)，它是用上好的白面用水洗完后，再用高速运转设备瞬间脱水，烘干，磨粉。它主要用在食品行业里，方便面也以它为主。它的作用是拉紧面的力度，使面起到矜煮耐泡，有口感的作用。后来被钓鱼人所发现，这一发现是钓鱼饵料的革命性和突破性发现，并且很快运用到鱼饵中。在竞技比赛中，把它发挥到了淋漓尽致的程度。做拉饵往往是出其不意，反败为胜，连连夺冠。彻底打败了手上搓饵的竞技高手，从此得到了众多钓手的青睐，并且很快在钓鱼界风靡全国。鱼饵生产厂家也同时看到了无限的商机，先后推出了，如拉丝粉、小麦蛋白粉等产品。但也有很多的商家只看到了经济的利益，却忽略了产品的质量和对产品的认识，竟然杂乱无章，混为一谈。认为只要是拉丝粉就行。其实谷元粉的本质有好有次，也有粗有细，有目数之分。如产品的目数越小，产品就是越粗。目数越大，产品就是越细。不同目数的拉丝粉对钓不同的鱼口是有决定性的。我们在钓鱼时，不论是搓饵钓底，还是拉饵钓底，尤其是拉饵钓浮都离不开拉丝粉。大家都知道，拉丝粉黏性较强，在拌饵时，它起着黏合作用，抛竿时饵料不散，入水后饵料开始雾化散落，在钓钩上能残留着少许饵，既能诱鱼，又便于鱼儿摄食。&nbsp;</p><h2>一、拉丝粉使用和添加比例：</h2><p>如果是搓饵底钓鲫、鲤、草等鱼，所用饵料中不含拉丝粉，其雾化较快，易散，如水深在2M，甚至还深，此时就要在饵料中添加5%~10%的拉丝粉。使饵料抛钩时不散，入水后开始雾化，形成窝子，起到诱鱼、聚鱼的效果。</p><p>如果是拉饵直接钓底，水深鱼体又较大，这时的拉丝粉可以适当地多加：25%~30%。</p><p>要是在水深1M左右，所钓的是小鲫鱼和其它小鱼，因为水浅鱼又不大，建议拉丝粉添加至20%左右，这样拉出的饵料不但雾化快，其诱鱼、上鱼也快。&nbsp;</p><p>如需拉饵钓半水，甚至钓一漂深，所钓鱼种又都是小鲫鱼和浮鱼（餐条等），此时的拉丝粉应添加15%~20%。这时的拉饵，入水雾化迅速，钩上残留少，有利于浮钓小型鱼类及打快鱼。</p><h2>二、拉丝粉目数：</h2><p>80目粗长丝的拉丝粉，它是以粗纤维蛋白组成的，做炸弹饵深水钓大型鱼类（3000克-8000克）之间为主。它可使饵料高强度紧拉在一起，在抛竿饵料入水时不宜脱落，饵料到底3-5分钟后，饵体会快速吸水增大，成为园体絮棉状态，易被鱼发现。</p><p>100目中长丝拉丝粉，它是以中长纤维组成，易做搓饵钓鲤鱼（750克--2500克）之间为最佳。当饵料落入水底后，在1-3分钟内饵料开始吸水膨胀，由如棉团一般，附钩性和入口性奇佳。</p><p>120目短细丝拉丝粉，是经过特殊性的工艺加工而成的。是主钓大鲫鱼（150--500克）之间专用的一款产品，它能使鱼饵拉出的形态如黄豆大小一般，吸水性强，反水性小，做拉饵成圆球，既不影响饵料的雾化，也不挡鱼口，有微量的残留物。做拉饵钓大鲫鱼，打浮钓低，奇佳无比。</p><p>135目超细丝拉丝粉，同样是经过特殊性的工艺加工而成的，是主钓小鲫鱼(10克--80克)之间的拉丝粉。拉出的饵料形态，大到绿豆，小到黄小米，0.5号钩可拉钩尖，无与伦比。按拉丝粉的目数去调整鱼饵，你会感觉到得心应手，如虎添翼。做为一名竞技钓手一定要在饵料的细节上多做文章，往往在比赛中，第一名和第二名只是差一尾鱼而已，取最后一名和关在门外的往往也是0.5分的界限。</p><p>当然现在很多厂家有也标注160目、180目、200目等拉丝粉的，总之拉丝粉的目数越高拉丝粉越细，就单纯的高含量小麦蛋白的“粗细”来说，目数越大，即颗粒越细小，结合的程度一般环境下就会越好，成丝会粗短，结合别的饵料也会显得圆、小。但是，一定程度上，就是会残留大。目数高低并不代表拉丝粉产品质量的好坏。</p><h2>三、拉丝粉制作方法：</h2><p>渔具店基本都有商品拉丝粉出售，但是很多钓友喜欢自制拉丝粉，制造拉丝粉是享受垂钓乐趣 一部分，将面粉加水和成面团，把面团用纱布包住在水里揉，揉到只剩下面筋就差不多了，产量根据你买的面粉面筋的含量不一样，最好是高筋的那种面粉，揉完以后在面板上擀薄薄的 越薄越好。晾干搓碎，越细越好，就是拉丝粉了，磨成粉末装小瓶备用。</p> </div>

    </div>

</div>
</body>
</html>
