<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:49
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>跑铅钓法</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/14/E7/CgAAhlUUx6iAUIRdAAAo0BaYJXE085.jpg" alt="跑铅钓法">
        </div>
        <div class="title"><h1>跑铅钓法</h1></div>
        <div class="article">
            <p>跑铅钓法既适合流水也适合静水，在流水水域使用跑铅钓法是为了固定钩饵防止走漂，静水水域使用跑铅钓法可以躲避小杂鱼闹钩，后期很多钓鱼爱好者把跑铅钓法应用的台钓和竞技钓上面来钓猾鱼。</p><h2>一、钓跑铅是什么意思</h2><p>如同海竿的活坠原理，同钓底坠近似，只是把铅坠的上定位太空豆向上移动10厘米左右，使主线能在铅坠中自由向下移动，所以说钓跑铅其实是钓跑线。钓跑铅的目的，主要是针对滑鱼而采用的一种技战术，一般脑线不能短于10厘米，采用大号浮漂调平水之后，换小号浮漂钓3～4目，浮漂所产生的鱼汛语言，一般是缓缓一沉。</p><h2>二、跑铅钓法的使用</h2><p>跑铅主要用在以下鱼情：</p><p>第一、在不是因为饵料过于雾化而引起的鱼口猾乱时，可以用跑铅。这时要注意以下几种情况：</p><p>1、浮漂要尽量用小号的，因为坠子落底，漂小，反作用力就小，鱼讯传导时反映在浮漂的力度就会更大，漂的示目杠上下活动也更加明显，在底坠偏钝时，更容易捕捉到细小的讯号。这一点，在湖北钓友包食钓中惯用如粗漂尾大小的细长浮漂，是一样的道理的。</p><p>2、在小杂鱼多的水域垂钓较大鱼体的鱼时，可以选用跑铅。这种情况选用浮漂可以适当考虑大一点的，以免受小杂鱼闹钩的困扰。也可以把鱼饵开得硬点、粘点，减缓饵料雾化速度，或者是有意把饵团搓大粒一点，让饵料在下沉的过程中在小杂鱼的撕咬下，到底仍然有饵，增加大鱼就饵的概率。</p><p>3、在上下层水域对流或水体流动的水域，可以用跑铅。</p><p>这时用漂的大小要考虑到对流或水流的缓急的因素。对流或水流较缓，可以用小号的浮漂;对流或水流较急，就要用大号一点的浮漂，但有一个原则就是尽量选用小号一点的浮漂，以提高灵敏度。</p><p>4、在竞技池对付多次“回锅”，警觉性很高的猾口鱼或在比赛的后几场鱼口变猾或受惊鱼的时候，可以试用跑铅钓法，逮到一个是一个。这种情况，最好把饵料开得柔中带粘，然后搓小饵，主抓细小漂讯，有时甚至还可以用拉饵试试，不怕鱼不吃，就怕你没有想到喔。</p><p>5、有一种猾口或受惊的鱼，你还可以这样跑铅钓，就是调平水，然后钓时可以让浮漂露出高目(5目以上)，但实际只钓一目到二目左右。具体是，搓饵抛竿正常露出高目后，再把竿稍压向水底，在压的过程中，把竿内拖，直到漂目被硬性拉到1-2目左右，等待鱼讯，主抓内压过程和等待时出现的鱼口。</p><h2>三、钓跑铅示意图</h2><p>钓跑铅不同钓目展示图</p><p><img src="http://p1.diaoyu123.com/M00/14/F3/CgAAhlUVIKSAaCMuAAA3UgKNlcg460.jpg" alt="钓跑铅不同钓目展示图" width="400" height="301"></p><p>改良后的跑铅钓法</p><p><img src="http://p2.diaoyu123.com/M01/16/2B/CgAAilUVILGAf27ZAAArXWk0XQ0145.jpg" alt="改良后的跑铅钓法" width="285" height="358"></p><p>跑铅钓法大鱼小鱼吃钩漂相图</p><p><img src="http://p2.diaoyu123.com/M00/16/2B/CgAAilUVIL2AeTK6AAByemeZVuk782.jpg" alt="跑铅钓法大鱼小鱼吃钩漂相图" width="528" height="600"></p><h2>四、钓跑铅注意事项</h2><p>跑铅是台钓吸收传统钓的优点的一个比较好的方法。可以有效回避小鱼在中层闹窝，饵料无法到底的问题。跑铅钓鱼，就是在已经调漂、铅坠平衡的情况下，再加重铅皮，让铅坠直接到底。就象传统钓一样的铅坠卧底的钓法。但是由于台钓子线一般都比较长(20公分以上)，所以按照传统钓的钓法，这样的子线灵敏度会很低，解决方法就是把固定铅皮座的上太空豆拉开5-8公分的距离，这样子线滑动的时候，铅皮座不动，就象传统钓中的短子线一样灵敏。因为鱼吃饵以后的拖动子线，直接可以传递到浮漂上，不用等拖动铅坠。</p><p>需要注意的2个细节：</p><p>1、跑铅必须是铅坠卧底的，不是拉开太空豆就可以实现的。</p><p>2、饵料到位以后，要轻拉一下主线，让上太空豆离开铅皮座。因为饵料下降过程中间，铅坠重于饵料，铅坠先到底，铅坠的状态是滑向上太空豆的，这样会因为没有滑动空间而没有灵敏度。</p> </div>

    </div>

</div>
</body>
</html>
