<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:52
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>台钓钓法</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/16/0B/CgAAhlUjoQCAPTpHAABN6-SjUG0802.jpg" alt="台钓钓法">
        </div>
        <div class="title"><h1>台钓钓法</h1></div>
        <div class="article">
            <p>台钓即台湾钓法也被称为悬坠钓法，20世纪80年代由台湾钓鱼大师传入大陆，现风靡至今。台钓在国内经过万千钓友多年的探索和总结归纳出一种装备齐全、动作规范、上鱼率高、集娱乐性和竞技性于一体的、既舒适又科学的钓鱼方法。目前台钓不仅限于池塘垂钓，在一些水库湖泊江河到处可见台钓爱好者的身影。由于国内水域众多，水情鱼情也比较复杂，单一的台钓法有时无法适合当时的鱼情，很多钓鱼爱好者把传统钓和台钓相结合形成了一种新的台钓方法以适应更多的水情和鱼情，但是万变不离其宗，下面就详细的讲解一下台钓入门和技巧常识。</p><h2><strong>一、台钓装备：</strong></h2><p>一套完整的台钓装备一般由钓竿、钓箱、抄网、支架、浮标、钓鱼伞、以及各种垂钓配件组成，台钓的装备多主要是为垂钓提供便捷性，在钓鱼的过程中不耽误过多的时间，使钓鱼人钓起来更舒服。但是台钓装备不是台钓的主要组成部分，一套完整的台钓装备配齐价格不菲，初学台钓爱好者完全没必要配齐一套完整的装备。平时在一些野生水域垂钓，经常会看到一些钓友坐着马扎，配上插地拉饵盘，一个支架一个鱼竿，就开始垂钓了，看其装备虽然不符合台钓的标准，但其钓法却属于台钓的范畴。因此学习台钓首先要掌握的就是台钓的钓法和基本技巧，不要在装备上面花太多功夫。配置台钓装备：一是要看自身的经济条件，二是台钓装备能为自身的垂钓创造便利的条件够用即可。</p><p><img src="http://p2.diaoyu123.com/M01/17/44/CgAAilUjnMqAFHsCAADXzZ2YrHQ842.jpg" alt="台钓" width="636" height="385"></p><h2><strong>二、台钓线组：</strong></h2><p>初学台钓首先要学会的就是台钓线组的基本绑法，一副完整的台钓线组由主线、太空豆、浮漂、漂座、铅皮座、八字环、铅皮、子线、鱼钩组成！</p><p><img src="http://p1.diaoyu123.com/M00/16/0A/CgAAhlUjnNKAeImsAABu8i0DtTE886.jpg" alt="台钓" width="543" height="800"></p><p><img src="http://p2.diaoyu123.com/M00/17/44/CgAAilUjnNeAGk4rAABBA8txmzY523.jpg" alt="台钓" width="348" height="495"></p><h2><strong>三、台钓用饵：</strong><br></h2><p>台钓用饵大多使用商品饵料，国内和进口的商品饵料种类繁多，要想配好一款饵，需要多实践。台钓用饵讲究诱钓合一，配制一款好的饵料能源源不断的把鱼诱进窝点，并且会不断有鱼吃钩。</p><p><strong>一款好的台钓饵料需要具备多个条件：</strong></p><p>1是雾化性好；饵料入水后能从落点到到位后的钓点能均匀形成柱状雾化区；</p><p>2是融散性要好；饵料到底后随着入水时间能够逐渐从外到里层层剥落；</p><p>3是附钩性要好；饵料要有黏性，雾化和融散的作用在于诱鱼，而附作在钩上的饵料作用在于钓鱼；</p><p>4是适口性要好；软硬要适度，尽量做到饵料手感好，不反水、不黏手。</p><p>要达到上述条件，从实践中来看主要应掌握好以下开饵技巧：</p><p>1、开饵前要熟知预开饵料的特性，了解它的原料合成、味型、比重、形态、饵水比、主攻对象鱼等等；</p><p>2、饵水比要严格按比例掌握，不宜凭感觉添加；</p><p>3、一次性开饵，切记干了加水、稀了加饵；</p><p>4、一次性开饵不宜过多，时间长了其物理性会改变；</p><p>5、不能过分搓揉，适当拍打即可；</p><p>6、慎用状态饵，特别是量的问题要掌握好，大多饵料作搓饵时是不需添加状态饵的，需拉饵钓时添加状态饵的时候较多；</p><p>7、注意饵料搭配之间的比重问题，比重轻的饵料往往颗粒成分少，融散状态就不好，比重过大的饵料，如果不做好搭配调整，雾化性就差；</p><p>8、饵料状态是个动态的变化过程，搓揉过余会成死饵，怕拍打和搓揉附钩性又不强，钓手要临场随机应变；</p><p>9、注重饵料搭配的适配性，一般搭配公式是：基础饵+主攻饵+状态饵，有的饵料可以单开，有的是需要根据鱼情、水情进行配置的，相互配置的饵料在味型上尽量注重一致性，雾化状态好的饵料就不要再添加增强雾化效果的状态饵，黏性好的饵料同样也不要再添加增强其黏性的状态饵；</p><p>10、成型饵料的保存有讲究，要放在饵料盆内，不宜暴晒，使用过程中注意保持其原有水分，可用干净毛巾打湿拎干后遮盖在饵料盆上。</p><p>饵料的状态和味型是台钓用饵的精髓所在，饵料的状态解决了台钓饵诱、钓合一的系统问题以及饵料的适口性问题；饵料的味型解决了鱼儿的食性问题，味道不对，饵料作废，只有适合鱼儿口味的饵料才能钓到鱼。常言道：“三年练竿，五年练饵”，要开出一款自己满意、鱼儿喜欢的饵料，需要钓手在实践中不断的摸索和总结。</p><h2><strong>四、台钓调漂：</strong></h2><p>台钓在正常情况下，对浮漂的调整通常是以调4目钓2目为标准，然后再根据具体的水情和鱼情在进行进一步调整。调整浮漂，分两个步骤进行。</p><p>第一步，铅皮座挂重铅先找底，浮漂抛到水中以后，如果下沉没有示标露出，继续上拉浮漂直到浮漂露出一目，说明双钩已经到底，此时把最上方的太空豆固定住即可。然后将浮漂下拉接近铅皮座的位置，使鱼钩至浮漂标示杆的长度小于水的深度，也就是半水调漂。然后在空钩的状态下，在铅皮座上增加或减少铅片，使漂露出水面4目（自漂尖端起4个小格）。这时候，鱼钩和铅皮座都悬浮在水的中间，而不是沉在水底。此时的调四目已经完成。</p><p>第二步时，在调好四目的基础上，两只钩子够挂上饵，投到钓点，并将主线全部压入水中，这时浮漂就会慢慢悠悠的全部沉没在水里，然后将浮漂上捋。直至露出水面2目，并且双钩沉底。调整浮漂的工作就算全部完成了，可以开始垂钓了。</p><p><img src="http://p2.diaoyu123.com/M01/17/45/CgAAilUjoRmAPTYUAACXYEIRD7E613.jpg" alt="台钓" width="650" height="458"></p><p><img src="http://p2.diaoyu123.com/M01/17/44/CgAAilUjnOiAWt9nAACXf6AF-ms600.jpg" alt="台钓" width="623" height="800"></p><p><strong>特殊情况下调漂</strong><br></p><p>实践证明，正常情况下采用调4目钓2目的方法，效果是比较好的，是最基本的调法。但是随着鱼情，水情，天气等具体情况的变化，在某些特殊的情况下，调4目钓2目的效果就不一定很理想，而需要再加调整。例如，气压低，水质不好，鱼过饱或胃口不好，觅食行动缓慢轻微，往往鱼饵被吃光了，浮漂可能还没有明显的反应，这就需要把浮漂调的更灵敏一点。反之，如果天气好，水情好，鱼的胃口很好，或者小鱼多，抢着找吃的，而浮漂反应又很灵敏，甚至鱼游动对水产生的冲击都会使鱼饵移动，鱼还没咬钩，浮漂就有反应，以致起竿总钓不到鱼，这就需要把浮漂调的迟钝一点。</p><p>调的目数多少可以使浮漂反应灵敏或是迟钝，钓的目数多少也可以使浮漂反应灵敏或是迟钝。这样，除了调4目钓2目这个基准外，就可能出现四种不同的调法：1、调灵钓灵；2、调灵钓钝；3、调钝钓灵；4、调钝钓钝。</p><p>从形式上和理论上讲，这几种调法是存在的，但从实际效果和作用上去探讨，有的调法没有实际应用的意义，强求照搬照套就会使操作复杂化，成了无效劳动，现在以调4目钓2目做基准，分析如下：</p><p>1、调灵钓灵：增加调的目数，减少钓的目数，例如调5目钓1目，这样，浮漂的反应就灵一些。</p><p>2、调钝钓钝：减少调的目数，增加钓的目数，例如，调3目钓3目，这样，浮漂反应就会迟钝一些。</p><p>3、调灵钓钝：增加调的目数，增加钓的目数，例如，调5目钓3目，一个灵，一个钝。数量相同，相互抵消，与调4目钓2目相比较，除了漂尾露出水面高一点外，效果都是一样的，如果盲目的把调4目改为调5目钓3目，那就会成了多此一举的无效劳动。其实味了取得这个效果，根本就不需要改变铅坠的重量，也就是不需要改变调的目数，只要把太空豆浮漂往上捋一目，为调4目钓3目就行了，完全不需要自找麻烦。</p><p>4、调钝钓灵：与调灵钓钝刚好相反，减少调的目数，减少钓的目数，例如，调3目钓1目。一个钝一个灵，效果相消，与调4目钓2目比较，除了漂尾露出水面短一点外，效果是一样的，这样调在垂钓还没有开始时是可以的，但从调4目钓2目改为调3目钓1目就完全没有必要了。</p><p>怎样调才灵？怎样调才钝？要记住两点：一是调的目数越多，越灵敏，越少月迟钝。二是钓的目数越多越迟钝，越少越灵敏。</p><p>调的目数增加或减少与钓的目数增加或减少是相消相成的。调、钓都是灵的话，浮漂反应就更灵，调、钓都是钝的话，浮漂反应就更钝，如果一个灵，一个钝，效果就会相互抵消，以致结果低甚至没有效果，在垂钓中一般不应采用。</p><p><img src="http://p2.diaoyu123.com/M01/17/45/CgAAilUjoUuAH9yQAAEP82nz5EY853.jpg" alt="台钓钓法" width="650" height="300"></p><p><br></p> </div>

    </div>

</div>
</body>
</html>
