<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:47
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>原塘颗粒</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p5.diaoyu123.com/group5/M00/6F/15/CgAAuFiitXaAMFaBAALo7FiDJbY193.png" alt="原塘颗粒">
        </div>
        <div class="title"><h1>原塘颗粒</h1></div>
        <div class="article">
            <p>原塘颗粒是养殖鱼从幼年到成年食用的养殖饲料，不同水域养殖鱼喂养的饲料会随鱼龄而变化。养殖户常年使用这种饲料，而且鱼类已经习惯这种投喂方式，自然而然会形成严重的偏口现象，所以在黑坑、精养塘垂钓养殖鱼时使用原塘颗粒外的饵料经常出现鱼“不开口”的情况。由此可见垂钓养殖鱼选择一款合适的原塘颗粒尤为重要。</p><h2>一、原塘颗粒的定义</h2><p>原塘颗粒指的是鱼类在生长过程中长期食用的某一种或几种颗粒饲料，如果使用这种颗粒进行垂钓，鱼类的警惕性会大大降低，尤其是在黑坑垂钓和竞技钓鱼比赛时，钓手们会千方百计的从养鱼户手中寻找原糖颗粒。</p><p>除此之外鱼饵市场里有很多“原糖颗粒”饲料，这些饲料大多是饲料生产厂家，根据最常见的养殖饲料配方，经过调配而成的饵料，无论是从饲料成份还是形态方面，已经比较接近原始的颗粒类饲料，便于钓友们在找不到真正的喂养颗粒时也可以临时使用。但是这种商品“原糖颗粒”并非真实饲养鱼类时使用的饲料，所以到底能否降低鱼类的警惕性，能够降低多少都有待验证。</p><p>特殊说明一下，养殖户在饲养不同鱼龄的鱼类时，会投喂不同的颗粒饲料，不同地区的养殖户使用的饲料类型也都不同。常见的如饲养1年鱼龄以下的鱼类时，常常使用蛋白含量较高的颗粒饲料，而2-3年鱼龄大多选用粮食型比例较高的饲料。常年温度较低的环境下，饲养鱼类通常会使用蛋白含量较高的颗粒饲料。所以钓友们在寻找原糖颗粒时，首要任务是要摸清鱼的来路和大小，这样即使找不到真正的原糖颗粒，也可以通过自己的经验和常见思路来合理的调整饵料配方。</p><p><img src="http://p6.diaoyu123.com/group6/M00/6F/12/CgAAuFiitraAOVRSAAkSNXenj-Y402.png" alt="原塘颗粒" width="500" height="375"></p><h2>二、原塘颗粒的成分</h2><p>原塘颗粒内含有大量胚芽、麸皮、蛋白质、鱼粉等可以使鱼体快速成长所需的营养成分，饲料厂商为使颗粒能在水下停留更久的时间，会在沉底饲料内注入部分胶类成分。另外网箱养殖鱼已习惯抢食，为使颗粒不会快速沉底造成浪费，很多厂商也研制出了浮水饲料。</p><p>根据鱼体长度不同，养殖鱼会被喂养不同粒径大小的原塘颗粒。制作原塘颗粒的大部分原料是养殖当地生产的，只有少部分原材料需要采购。鱼进入三龄至四龄阶段，原塘饲料中的营养成分骤降，所用的原塘颗粒也只能满足它们最基本的生存需求了，所以钓三龄、四龄鱼还需要配以其他含有鱼喜欢的商品饵使用。</p><h2>三、原糖颗粒的区别</h2><p>养殖鱼在不同的鱼龄喂食不同颗粒饲料。10cm为一龄鱼，两年大的鱼称为二龄鱼……以此类推三龄鱼、四龄鱼等。</p><p>一龄鱼食用蛋白质较高的颗粒饲料，且颗粒粒径很小。这种含有大量蛋白质的饲料可以使鱼的骨骼快速增长。二龄至三龄大的鱼则以增重为主，饲料中的蛋白质成分会降低一部分，随鱼体不断增大，颗粒的投喂量也不断增大，饲料的粒径也会增加。过了三龄后的鱼已成型，喂养的“原塘颗粒”中所含蛋白质的成分会逐步减少，除了满足它们基本的生存需求之外，通过增大投喂量和颗粒粒径，来实现迅速增肥的作用。</p><p>颗粒中的蛋白质含量高低，直接影响到饲料自身的价格，所以养殖户除了必要的饲养阶段之外，都会尽量压低自身成本，所以钓友们在无法找到原糖颗粒时，可以大量的使用淡味颗粒或是素颗粒来充当原糖颗粒。</p><p>养殖地区、鱼种、季节不同，或养殖鱼肠道有问题的情况下，养殖户会喂养蒜味或其他味型的颗粒，从而强行刺激鱼摄食，此类颗粒同时可以修复鱼的肠道功能。</p><p><img src="http://p4.diaoyu123.com/group4/M00/75/D8/CgAAuViitsmAfexXAAEizYburf0724.jpg" alt="原塘颗粒" width="500" height="375"></p><h2>四、原塘颗粒的应用</h2><p>1.在陌生水域野钓的情况下，可用当地特产的作物、或者作钓水域上游可能落入水中的农作物当做原塘颗粒。若无法确定或找到合适的作物做原塘颗粒时，仍可选择使用大量大牌饲料厂生产的原塘颗粒使用。这种饲料的味型不太浓郁，不容易让野生鱼受惊。同时原塘颗粒饲料中含有大量的营养成分对野生鱼有较强的吸引力。</p><p>2.鱼排、网箱旁筏钓可直接选用饲料厂生产的原塘颗粒饲料。饲养网箱鱼用得就是这种饲料，养殖者投料时会有部分鱼饵透过网眼沉到网箱底部，久而久之网箱周围的野生鱼也习惯了使用这类饵料。</p><p>3.精养塘、斤塘、黑坑或类似垂钓场所垂钓养殖鱼时，可选择大品牌饲料厂生产的原塘饲料。垂钓场所鱼密度大、易受惊，大量使用原塘颗粒可最大限度的降低鱼的戒心。</p><p><img src="http://p6.diaoyu123.com/group6/M00/6F/12/CgAAuFiittSAcp54AAD22VQg8PU736.jpg" alt="原塘颗粒" width="500" height="375"></p><h2>五、原塘颗粒饵料配方</h2><p>干散饵、湿散饵、软黏饵均可运用，不同垂钓环境用量不同，用量占整体饵料30%-90%不等。</p><p>1.干散饵入水后融散性强，可在水下迅速炸开。加入一定量的轻麸和雪花粉类饵料，通过不断有频率地抛竿可在钓点形成一条雾化柱，诱鱼效果明显。干散饵饵水比一般在1:0.3-1:0.5之间</p><p>2.湿散饵的状态与干散的与别在于湿散饵会在入水后的中下层才会开始雾化，开饵的饵水比一般在1:0.5-1-0.7之间，多用于黑坑偷驴钓滑鱼使用。</p><p>3.粘饵比重最大，入水后基本没有雾化，但鱼方便吸入嘴中，开粘饵的饵水比一般在1：1.1-1:1.2之间，饵料混合后加水通过不断地揉打最终使饵料变粘、变软。</p><p><img src="http://p4.diaoyu123.com/group4/M00/75/D8/CgAAuViitt6AYGJuAAFjqVTi_OM574.jpg" alt="原塘颗粒" width="500" height="375"></p><p><br></p> </div>

    </div>

</div>
</body>
</html>
