<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:57
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>鱼饵雾化性</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/14/EF/CgAAhlUVDNaADV7cAABGL1lqyvA725.jpg" alt="鱼饵雾化性">
        </div>
        <div class="title"><h1>鱼饵雾化性</h1></div>
        <div class="article">
            <p>所谓雾化，是指饵料入水后在下行的过程中，饵料中的细小颗粒脱离饵料溶解于水，并在饵料的运动轨迹上形成一道自上而下雾化带的现象，也就是俗称的饵料后面拖着一个雾状尾巴，在水中形成一片雾化区域。</p><h2>一、饵料的雾化性两种不正确的倾向：</h2><p>一是多数传统钓友不重视饵料雾化这一物理状态，即使本来雾化很好的商品饵在他们手中也会做成硬而粘的死面团；二是部分采用悬坠钓法的钓友过于夸大雾化的作用，不管什么鱼情都希望饵料的雾化性很强，其结果适得其反。其实，雾化是面双刃剑，他的好处是对饵料味道的迅速扩散、对鱼的视觉刺激、对于调动鱼的泳层、对减轻饵团的重量等方面有非常积极的意义，但也应该看到，过度的雾化造成了钓点水质恶化，比赛时饵料雾化引起的诱鱼过度造成穿层鱼过多使浮标信号杂乱、鱼层不稳等众多不利方面，何况野钓大鱼（鲢鳙除外）时，雾化饵形成的一团雾化浑浊的区域除了可以招来大量的小鱼闹窝外，有可能不但诱不来大鱼，相反会将大鱼吓跑，因为野生大鱼习惯了在水下寻找动植物碎屑却不一定习惯雾化饵料在清水中形成的一小块浑浊环境。</p><h2>二、饵料雾化要根据鱼情而定：</h2><p>正确掌握饵料的雾化性就应该根据不同的鱼情使饵料呈现不同的雾化状态。一般来讲，我们垂钓鲤鱼、草鱼等大型鱼类时，应该将饵料控制在底层轻度雾化，从而使饵料中的细小颗粒或诱鱼成分脱离饵料，使饵料的味道尽快扩散，这对于尽快诱鱼进窝是有积极意义的，但更应该注意掌握雾化切莫过度的原则，否则效果会适得其反,有的时候根本不雾化的饵料效果反而更好；手竿浮钓鲢鱼、鳙鱼时，饵料的雾化状态就应该很好，特别是在初期的诱鱼阶段，只要能够顺利将饵抛入钓点，则要求饵料的雾化程度越高越好，当鱼诱集成群后，则可以适当将饵打粘，降低饵的雾化速度；钓鲫鱼等小型鱼时，对饵料雾化的要求最为复杂，但有一个基本思路——初期诱鱼阶段，饵料的雾化要快，正常垂钓时饵料的雾化要适当降低，钓浮鱼时雾化要快，钓底时雾化要稍慢，钓快鱼时雾化要快，钓糗鱼雾化要慢，鱼吃口正常时雾化可以快，鱼吃口滑时雾化要慢，鱼层稳定时雾化可以快，穿层鱼多鱼层乱时雾化要慢，钓棚浅时雾化要快，钓棚深时雾化要慢等等。雾化速度快慢没有一个固定的标准，要根据具体鱼情而定。</p><h2>三、控制饵料雾化的方法：</h2><p>一是几种饵料搭配使用时，通过添加雾化速度快的饵料或添加剂（如雪花粉或白粉）可以达到增加雾化的目的，反之，减少雾化饵料的比例可以达到降低雾化的目的；二是饵料搓揉的次数少雾化速度快，搓揉的次数多雾化速度慢；三是加水量少的硬饵雾化慢，而加水量多的软饵雾化快。垂钓时可以通过上述手段的相互配合改变饵的雾化速度。</p> </div>

    </div>

</div>
</body>
</html>
