<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:56
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>鳊鱼</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p2.diaoyu123.com/M01/16/21/CgAAilUU1B2AaUhbAAB3A8NZBxU521.jpg" alt="鳊鱼">
        </div>
        <div class="title"><h1>鳊鱼</h1></div>
        <div class="article">
            <p>鳊鱼，又叫长身鳊、鳊花、油鳊;古名槎头鳊，缩项鳊等，是三角鲂、团头鲂(武昌鱼)的统称。鳊鱼主要分布于中国长江中、下游附属中型湖泊、水库等静水水域的中下层，鳊鱼是以草食性为主的杂食性鱼类，吃食范围广，生长快，因其肉质鲜美，成为众多钓鱼者的目标鱼之一。</p><p>分布区域：长江中、下游附属中型湖泊。食性：草食性为主的杂食性，摄食范围广。繁殖期：5月-6月。活动水层：水域中、下层。</p><h2>一、鳊鱼外形特征</h2><p>鳊鱼，又叫三角鲂、团头鲂(武昌鱼)。背部呈青灰色，两侧银灰色，腹部银白;体侧鳞片基部灰白色，边缘灰黑色，形成灰白相间的条纹。体侧扁而高，呈菱形。头较小，头后背部急剧隆起。眶上骨小而薄，呈三角形。</p><p>口小，前位，口裂广弧形。上下颌角质不发达。背鳍具硬刺，刺短于头长;胸鳍较短，达到或仅达腹鳍基部，雄鱼第一根胸鳍条肥厚，略呈波浪形弯曲;臀鳍基部长，具27～32枚分枝鳍条。腹棱完全，尾柄短而高。鳔3室，中室最大，后室小。</p><h2>二、鳊鱼生活习性</h2><p>鳊鱼属中下层鱼，耐低氧能力差，平时多栖息于水体的中层或水草丛生的水域;伏天喜欢到风口处游弋采食;秋季以后转人水体中下层活动。鳊鱼最适宜的水温为22度，这个水温摄食量最大，咬钩最勤。每年的6~10月份是垂钓的好季节。</p><p>鳊鱼是以草食为主的杂食性鱼类。喜食苦草、轮叶、黑藻、眼子草，也爱吃番薯和桑果，有时也吃蚯蚓、小虾及浮游动物。贪嘴，有成群结伙抢食的习惯。</p><p>每年五六月份是鳊鱼的产卵期，生长速度缓慢，常见个体为0.2~0.5千克,最大个体可达2千克。</p><h2>三、鳊鱼分布范围</h2><p>分布范围较广，江河、湖泊、水库、池塘等均有。</p><h2>四、钓鳊鱼季节</h2><p><strong>春季钓鳊鱼</strong></p><p>春季，鳊鱼刚刚从冬眠中醒来不久，觉得肚子很是饥饿，就开始大量觅食。因此，春季钓鳊鱼也是最好的季节。</p><p>春季钓鳊鱼，最好选在有水草的地方，水不要太深，这样的地方比较暖和，又有丰富的食物，又觉得安全。因此，鱼儿喜欢在这样的地方活动。</p><p>在周围设好几个钓点，投好饵料，等窝子周围有鱼泡出现了，就可以开始垂钓了。</p><p>春季钓鳊鱼的饵料，最好是荤食，如蚯蚓。</p><p><strong>夏季钓鳊鱼</strong></p><p>夏天钓鳊鱼，首先要找鱼路.鳊鱼有个生活习惯，成群结队按照一定路线觅食，钓到一条鳊鱼，就可以钓到许多条。它们的觅食路线，按照风向和水的缓缓流向而前进，一般在开阔水域;凸出岸的前方，河流的转弯处.在养殖水域，多在喂食口附近.有时，它们也进入水草丛中觅食，但多数在水草外缘游弋它们喜欢不断游动觅食，但不像蜱鱼、鲤鱼那样，固定或缓游在一定水域，因此，为寻找鳊鱼鱼路，可在估计鳊鱼经常活动的地方，多打几个窝子，以寻找它们游动的踪迹，求得最佳垂钓效果。其次，打窝子用粉末性香气浓郁的黄豆粉，新鲜菜籽饼、花生饼为好。拌饵时不要太湿太透，最好半干半湿，扔入水中后，让有的下沉到底。有的慢慢下沉，有的浮于水表，从上到下织成一个立体饵料网，这样不仅香气易于从水中向四围渗透，也便于鳊量发现食物，集群赶来觅食。</p><p><strong>秋季钓鳊鱼</strong></p><p>入秋后是垂钓鳊鱼的黄金季节，秋高气爽，水温适宜。鳊鱼为了储存能量越冬，到处觅食，这时鳊鱼食欲最旺，是进食的高峰期。鳊鱼体型小，却掠食迅猛，一般用手竿钓比较方便。但是必须做到钓饵对路，钓点准确，找好“鱼路”，方能有所收获。鳊鱼喜欢群集生活，除非遇到特殊情况，通常都会按照一定路线觅食，喜随风和水缓流方向向前游弋。钓上一条，只要不惊动窝里的鱼，就会接二连三地上鱼。</p><p>钓具</p><p>钓竿用4.5米，轻柔的中性钓竿为宜。主线为武将1.5号线，与竿齐，子线为文臣0.8号，约20厘米。钓钩为4号伊势尼双钩，上下钩距为3厘米。浮漂选用2号均匀细长巴尔沙木浮漂，调四钓二。小钩细线有利于降低鱼的警惕性和减少吞钩障碍。漂身细长更有利反映鱼吞钩的细微动作，易观察鱼吃饵的信号。</p><p>钓饵</p><p>鳊鱼属于杂食性鱼类，什么都吃，但对酒香味特别嗜好，所以诱饵用酒糟、麸皮、小米稍微加黄豆粉混合搅拌，捏成团状投入钓点。钓饵：红蚯蚓、河虾、红虫、浸泡麦粒和玉米粒，或用腥香型商品饵。商品饵料使用在水中一定把握好雾化状态，不要太硬也不要太软，根据鱼情适当调整。</p><p>钓位</p><p>鳊鱼耐低氧能力差，有趋风习性，喜开阔水域，岸前方铧尖处、风口处、进出口溶解氧高的地方，河流转湾处、缓流洄流的水面，养殖水域的喂养口的附近及网箱周围等都是不错的钓位。鳊鱼与其他鱼类不同，鱼群有时也进入水草丛中觅食，但更多的时候还是喜欢在水草周围游弋。判断好鱼的活动区域，打大窝打重窝为宜。此外，鳊鱼食量较大，垂钓时要及时补加窝饵料。</p><p>施钓</p><p>鳊鱼有掠食下落食物的习惯，我们针对这特点可以不停地晃动钓线，使钓饵具有动感状，刺激鳊鱼抢食。具体的做法：将钓饵抛到钓位，待钓饵落底，浮漂静止数秒后。缓慢上提钓饵至半水后放下，可以前提后引，左提右引等，动作缓慢而轻柔。只要发现浮漂有违背常规的停顿、加速、横移，说明有鱼儿接钩，要及时提竿。鳊鱼游动快，警惕性高，中鱼后要迅速将鱼牵出窝点。避免惊散鱼群，扬竿时牢记轻柔稳，出水鱼不惊，不要惊吓窝里的鱼群。窝中无鱼咬钩，要及时地转移至下一个窝点垂钓。</p><p><strong>冬季钓鳊鱼</strong></p><p>冬钓鳊鱼有别于其它季节，个体小的一般都生活在水比较深浅位置，个体大者藏身于下层水域。由于受到温度的制约，虽然活动范围小，但还是有食欲的。</p><p>钓点：由于鳊鱼耐低氧的能力差，故使得它趋风习性也较为突出。特别爱在溶氧含量高的地方。因此，选择钓点必须抓住它喜欢出没于风口处，有流水溶氧高的进出水口的习性。将钓点选择在缓流，洄流的水域、水中有枯草处、开阔的亮水区和有木桩的地方，此外还可以选择背风向阳的浅滩，这里会因为强烈的日照变得温暖，鳊鱼多喜欢来此游动，觅食。这些钓点既可避寒风之苦，又有鱼问钩之喜。岂不快哉!</p><p>渔具：冬季水温低，水中浮游生物少，水多清澈见底，故近岸不再是鱼经常光顾之处，所以钓竿应以4.5米的长竿。竿以"轻、柔"为佳。所谓轻柔即重量较轻的中等调性竿。主线可选用1.～1.2号线，子线以0.4～0.6号为佳，钓钩可选用2～4号袖钩。(既利于挂饵又便于摘钩)浮标可选择2～3号。钓组状态为调4钓2，冬季鱼开口小，小钩细线有利与降低鱼的警惕和减少吞钩障碍。标身细长的小号标更有利与反映出鱼吞钩的细微动作。采取搓饵底钓的方法。一般以底钓或钓离底10～15厘米为主。</p><p>鱼饵：诱饵可以用酒糟、麸皮、小米稍加些面粉粘和捏成团投入钓点。也可在诱饵中添加一些雾化的商品饵来提高诱惑。钓饵可用红虫，蚯蚓或腥香型商品饵。在商品饵的使用过程中一定要把握好饵料的状态，不可太死也不可太软，也可以根据鱼情做适当的调整，诱鱼最好采用抛饵造窝的方法。</p><h2>五、钓鳊鱼注意事项</h2><p>1.鳊鱼具有明显的趋温性，当水温低于8℃时，就会进入冬眠状态，基本保持不动或者少动，进食也比较少。</p><p>2.鳊鱼耐低氧能力差，有趋风习性，喜开阔水域，风口处、溶氧量较高的水域是垂钓的好钓点。</p><p>3.鳊鱼游速快、警惕高，中鱼后需要迅速将鱼牵出窝点，避免惊动鱼群。</p><p>4.鳊鱼恋群，施钓时可以预见性的多打几个窝子，一但发窝，迅速作钓，如果长久无钓获，应该迅速转换窝点，不要死守。</p><h2>六、钓鳊鱼常见问题</h2><p>在每年的4～6月，是鳊鱼的繁殖季节，它们要寻觅适于产卵的场所。鳊鱼在产卵时节，并不像鲤鱼那样停止觅食，它们要寻找食物丰富、便于受精卵孵化之处进行产卵。一般它们会选择水深1.5～2.米的回水河湾、湖汉，且水草茂盛、水底有软泥之处。在这些地方，编鱼常是结群而至，是垂钓的理想钓点。</p><p>冬季，天气很冷，鳊鱼虽能摄食，但它们为了避寒，也趋向于深水，在浅水处就很难钓到了。</p> </div>

    </div>

</div>
</body>
</html>
