<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:54
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>传统钓法</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/16/0C/CgAAhlUjp7CABQfXAAA4sq4t7mU125.jpg" alt="传统钓法">
        </div>
        <div class="title"><h1>传统钓法</h1></div>
        <div class="article">
            <p>传统钓是指台钓未传入大陆之前各种民间钓法的统称，广义的传统钓并非指的某一种钓法。传统钓最大的特点就是鱼钩卧底，是真正意义上的底钓，这也是很多玩传统钓的钓友在同一钓点钓到的鱼的个体普遍比玩台钓的大一些的原因，很多垂钓爱好者初学钓鱼都是从传统钓开始的。传统钓往往能适应较为复杂的垂钓环境，杂草丛生、水底高低不平、水流湍急等水域皆可使用传统钓法。七星漂、朝天钩、长竿短线等都是传统钓法的代表，下面就从传统钓线组图解、传统钓调漂、传统钓用饵等几个方面介绍一下传统钓的基本技巧知识。</p><h2><strong>一、传统钓图解：</strong></h2><p>传统钓两种基本线组，一种分主线子线、一种不分主线子线（一根鱼线到底），即单钩通心坠线组、朝天钩线组。</p><p><img src="http://p2.diaoyu123.com/M00/17/45/CgAAilUjqI-ACqWvAACYuFZIy20797.jpg" alt="传统钓法" width="498" height="500"></p><p><img src="http://p1.diaoyu123.com/M01/16/0C/CgAAhlUjqJWAFP14AACY5PWaGqQ010.jpg" alt="传统钓法" width="500" height="500"></p><p>为了适应多种复杂的水域，很多钓友在垂钓过程中对线组进行了一些细节方面的变化，使得传统钓法的威力大增，下面就不同的水情来分析一下使用何种线组配置更加合适。<br></p><p><strong>1.重坠星漂钓组</strong></p><p><strong>结构组合特点</strong></p><p><img src="http://p2.diaoyu123.com/M00/17/45/CgAAilUjqJ-AQGypAABMd6zNqQ4042.jpg" alt="传统钓法" width="452" height="337"></p><p>优点：很好的稳定性，抗水流风浪。</p><p>缺点：灵敏度很差，不宜钓静水。</p><p>应用：钓流水。水流越急，重坠越重，使钩饵位置固定。钩饵、子线随着水流飘舞，有逗引作用。常用蚯蚓等虫饵。 涨水天水浑可以在滩口流水处钓鲶鱼、黄颡，也可以绷直鱼线看竿尖颤动（绷尖钓法）。</p><p><strong>2.轻坠星漂钓组</strong></p><p><strong>结构组合特点</strong></p><p><img src="http://p1.diaoyu123.com/M01/16/0C/CgAAhlUjqK2AECw6AAB7hIbZedM993.jpg" alt="传统钓法" width="448" height="338"></p><p><span style="font-size: 16px;">优点：漂坠匹配灵敏度较高。制作简单，调漂容易。适应范围广（深浅、亮水、草丛），走钓、换位特别方便。</span></p><p>缺点：灵敏度不及袖珍坠钓组高。钓浮不及立漂钓组。稳定性较差，难抗风浪。远处看漂困难。</p><p>应用：仲春至晚春自然水域近钓，无论亮水、草丛皆宜。</p><p><strong>3.袖珍坠钓组</strong></p><p><strong>结构组合特点</strong></p><p><img src="http://p1.diaoyu123.com/M00/16/0C/CgAAhlUjqMeAetIiAAB7hIbZedM527.jpg" alt="传统钓法" width="448" height="338"></p><p>优点：由于坠子特别轻，浮子又少又小，细线小钩，所以钓组很灵敏，同时阻力最小。在钓小鱼、轻口鱼、猾口鱼时明显胜过轻坠钓组。下沉慢，钩饵轻轻飘然而下，接近自然，诱惑性大。</p><p>缺点：只能钓近不能钓远。最怕风浪流水。只能钓慢鱼不能钓快鱼。</p><p>应用：特别适用于初冬至早春近钓轻口鱼。钓饵宜小，饭粒、面饵、细小红虫蚯蚓。看漂看水面下浮子轻微上送或下沉。</p><p><strong>4．空心坠星漂钓组</strong>　</p><p><strong>结构组合特点</strong></p><p><img src="http://p2.diaoyu123.com/M00/17/46/CgAAilUjqO-AYyBEAABXe10fyT0994.jpg" alt="传统钓法" width="450" height="339"></p><p>优点：坠子较重，容易抛远。空心孔径大，浮子也少，鱼儿拖动线从大孔眼中滑过，阻力很小。</p><p>漂相基本都是黑漂，浮子被缓缓地向下拖走，连续、明显，容易看漂。</p><p>缺点：浮力重力不匹配，灵敏度次于轻坠钓组。</p><p>应用：晚秋至初春，鱼藏深远处。坠较重，可抛投至远处，钓获个头较大的鲫鱼。饵料多用蚯蚓，可以结合包食钓法钓大鱼。空心重坠也可应用于流水。</p><p><strong>5．长竿短线星漂钓组</strong></p><p><strong>结构组合特点</strong></p><p><img src="http://p2.diaoyu123.com/M00/17/46/CgAAilUjqPeAEJXOAABdqNcCOg8604.jpg" alt="传统钓法" width="449" height="338"></p><p>优点：打窝、下钩定点准确，定点诱钓。钩饵可以直上直下移动，方便原地逗引，方便快捷向上拎鱼出水，减少挂草、惊鱼机会。</p><p>缺点：伸缩钓竿费时费力。</p><p>应用：特别适用于钓远处草洞、浮萍或者荷叶空隙。短竿配１－２米短线，钓近处拳头大、碗口大小草洞，效果也很好。</p><h2><strong>二、传统钓调漂：</strong></h2><p>传统钓法主要以星漂为主，有以下几种常用星漂</p><p>1.细长两颗。水面、水中各一颗；</p><p>2.粗长三颗。一颗水面，一颗水下，中间一颗斜于水面于水下之间。</p><p>3.0.3－0.4公分均长7颗</p><p>4.两头粗长各一颗，中间极小十多颗。解决水深不一，换窝调漂的的麻烦。星漂材料先前用禽翎梗，现今多用类似的塑料泡沫梗商品漂剪用。</p><h2><strong>三、传统钓法的钩坠漂系统:</strong></h2><p>1.长脑线（6公分以上）单钩卧底坠，解决河底垃圾或水流问题；长脑线（10公分左右）双钩悬坠，七星漂或立漂，解决河底有垃圾问题、反映灵敏和提高上钩率问题。</p><p>2.短脑线（1-2公分）单钩悬坠，三星漂。适用于用大米饭粒或小颗粒面饵钓。</p><p>3.朝天钩无脑线，解决灵敏度，河底垃圾和保证钩中鱼部位问题。</p><p>传统钓法星漂钓静水底钓的一般调漂法：三颗长漂，空钩调平水。钓一上二下；七星等长漂，空钩调二颗漂，钓三上四下。</p><p>长链漂（前后各一长漂中间十多颗小漂）：空钩调剩上端最后一颗，决定坠重，然后调下端第一颗到坠距离略短于最浅鱼窝深度（保证钓最浅窝时有漂在水中）。</p><p>长竿短线钓法流水底钓调漂：坠重以正好能将钩、饵稳定在河底为度；水线长于水深（线斜立水中），钓时用竿将风线反水流方向折回令水面上有1-3颗漂。</p><p>使用星漂钓组，应该明白钩饵是否悬浮、坠子是否悬浮、坠子是否卧底以及卧底多少，从而知道钓组的灵敏迟钝状态。具体操作方法：先将浮子向下捋动使之靠近坠子，然后抛钩入水，观察浮子在水面下几粒、在水面上几粒。这时，水面下浮子刚好使坠子及空钩悬浮。挂饵以后，再看浮子水面上有几粒。如果水面上浮子先、后分别是３粒和１粒，那么，钓２粒时，坠子悬浮而钩饵轻触底，是最灵敏的状态。</p><p><img src="http://p1.diaoyu123.com/M01/16/0C/CgAAhlUjqQCASYlwAABUWIMftKs733.jpg" alt="传统钓法" width="448" height="337"></p><p>钓鱼并非任何时候都要钓得最灵敏。根据鱼情，可能需要不同的各种灵敏度。很多时候，需要坠子卧底，使子线弯曲松弛，因为，这种状态鱼儿吞饵障碍（吞饵阻力）最小，上钩率高。</p><p>如何把握星漂钓组灵敏迟钝状态？看水面上（下）浮子多少就行了，因为浮子多少能够反映坠子悬浮、卧底状态以及卧底程度，也就反映了钓组灵敏迟钝状态。</p><p><img src="http://p2.diaoyu123.com/M01/17/46/CgAAilUjqQqAB28kAACede6RfhY088.jpg" alt="传统钓法" width="511" height="383"></p><p>水面下浮子越多，水面上浮子越少，坠子、钩饵受到浮力作用越大，反之越小。图中可见，坠子可能有几种情况：悬浮、轻触底、少部分卧底、大部分卧底、完全卧底。坠子卧底越多钓组越迟钝。钓组的灵敏、迟钝，在你手中在你心中。</p><h2><strong>四、传统钓用饵：</strong></h2><p>传统钓用饵相比台钓来说更简单些，最常用的虫饵就是红蚯蚓，野钓鲫鱼效果非常好，天气转冷的时候冬季和初春季节使用红虫效果更佳。随着温度的慢慢升高，面食会逐渐代替虫饵，使用面食垂钓时需要注意，饵料一定配的硬一些，要不然不好挂钩，入水之后还容掉。同时，泡制好的麦粒、米饭粒等都可以作为传统钓的鱼饵直接挂在钩上使用。</p><p>下面介绍了一种面饵的制作方法，挂钩简单，效果很好</p><p><img src="http://p1.diaoyu123.com/M00/16/0C/CgAAhlUjqRiAEEwuAADAc8fAoPw098.jpg" alt="传统钓法" width="595" height="356"></p><p><img src="http://p2.diaoyu123.com/M00/17/46/CgAAilUjqR2AK2YwAACeHMfIKu8228.jpg" alt="传统钓法" width="601" height="272"></p><p><img src="http://p2.diaoyu123.com/M01/17/46/CgAAilUjqUqAEWIQAAE_4h0pOh0194.jpg" alt="传统钓" width="650" height="300"></p> </div>

    </div>

</div>
</body>
</html>
