<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:51
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>飞铅钓法</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p2.diaoyu123.com/M01/16/65/CgAAilUXyBSAKarXAAAf5-E1gbs456.jpg" alt="飞铅钓法">
        </div>
        <div class="title"><h1>飞铅钓法</h1></div>
        <div class="article">
            <p>飞铅钓法是早期在竞技池钓猾鲫鱼延伸出来的一种钓法，现在也应用到野钓活动中，此钓法时候入秋，初春，昼夜温差大，天气闷热，鱼群上浮。也适合休闲野钓白条、翘嘴、鳊鱼等中上层鱼类。使用飞铅钓法垂钓时，铅皮座往上捋到靠近浮漂座的地方，铅皮座离八字环的距离一般大于浮漂的长度。此钓法的特点是饵料下降非常缓慢，能将水面的鱼诱到固定水层。</p><h2>飞铅钓法钓具配置注意事项：<br></h2><p>子线可长可短，各有优劣，长子线能扩大搜索范围，增加双飞的概率；短子线可减少缠绕，避免频繁的更换子线。浮漂可选用稍小的硬长尾，这样铅坠用的小，入水声音就小；一般调5目左右。竿子要短一点，便于抛投，打出频率。频率，饵料入水2-10秒就打，若空竿居多，可适当放缓。饵料要雾化好，残留少。抛竿要领，饵在前，漂在后，主线要抛直，入水声音要小。</p><h2>飞铅钓法垂钓不同对象鱼技巧分析：</h2><p>鲢鳙：属上层鱼种，力大身沉、冲击力十足。故钓友们多是采用大浮力标、粗线组、大钩，用浮钓的方法来对付它们，并根据鲢鳙的“吸”食特点，开饵时尤其重视饵料的状态——注重雾化好且轻、稍粘。可采用大“飞铅”（铅坠上移20～30cm），适当的延长浮标翻身后的停顿时间——过滤多余的小动作；大幅度减缓钓饵的下落时间——增加鲢鳙吸食时间，这对于增加钓获量是极为有利的，而且浮标多出现的漂移、颤抖、大黑标等鱼讯，上鱼率达70%以上。</p><p>鲤、草：草鱼属中层鱼种，但钓友们多是采用底钓法。所以我就把它与典型的底栖鲤鱼归在了一起讨论。鲤、草的体型普遍偏大，而且多数胆小、狡猾，所以采用悬坠钓法就尤其要小心铅坠在水中的位置是否会引起鲤、草的警觉性。大家普遍采用长子线的方法来提高铅坠离饵的位置。因此，采用“飞铅”也是一个不错的办法。由于我们垂钓的泳层是距水底30cm的高度范围，“飞铅”量为10cm即可。其应用“飞铅”的主要目的：⑴长子线良好的引、诱鱼作用；⑵铅坠的隐蔽性较好。而“飞铅”钓法能加快浮标的翻身速度，对此类鱼种几乎无明显效果。</p><p>鲫鱼、白条等小型鱼种：“飞铅”的变化是见仁见智的。不同的钩、标、线组以及饵料的比重、状态，其“飞铅”的使用和“飞铅”量均有不同。讨论起来极为繁琐，我就简单的总结一下：</p><p>1、小标、小钩、细线：饵料比重轻、拉饵：“飞铅”量5～10cm；饵料比重大、搓饵：“飞铅”量10cm左右；</p><p>2、大标、小钩、细线：饵料比重轻、拉饵：“飞铅”量10cm左右；饵料比重大、搓饵：“飞铅”量15cm左右。</p><p>3、浮钓：浮钓术本身就是一种动态垂钓，好象“飞铅”技术有些画蛇添足，其实不然。浮钓中采用“飞铅”，我认为其目的多是：⑴压制鱼层，便于定层垂钓；⑵应对特殊鱼情，如乱口、乱层。对于第⑴种目的——压制鱼层，就是指控鱼。也就是把鱼诱聚到一定水层的意思。控鱼的方法有多种：如增加铅坠、增大饵料的比重、改变饵料的状态（增粘）、改搓为拉、换用大浮力标用“飞铅”……等等，其根本目的就是为了让钓饵能快速的下落到固定水层或减少其在下落过程中的溶散性。为此，采用大浮力标——可利用铅重来加快到位速度，“飞铅”——可利用“加长的子线”减缓钓饵在固定水层的下落速度，便于引鱼上钩。因此我认为若在浮钓中采用“飞铅”，其“飞铅”量不易过大，拉饵5cm、搓饵10cm左右即可。对于第⑵种目的，乱口、乱层是比较令人头痛的。我们可以利用飞铅后的“长子线”来过滤部分的杂口讯息。因此，其“飞铅”量可依据适时鱼情变化10～20cm，灵活掌握为宜。</p><h2>飞铅钓法要留意水的深浅</h2><p>浅水（1.5m以内）。由于鱼类在浅水区觅食，其警觉性都很高，尤其是垂钓鲤草等大体型鱼类，若采用“飞铅”，其“飞铅”量就要大一些，15cm左右。</p><p>深水（水深1.5m以上）。鱼类的警觉性会有所降低，而且吃口大、讯号清晰。故“飞铅”量可适当小些，10cm左右。</p><p>综上所述，“飞铅”钓法的原理虽然简单，但运用起来却极需功力。“飞铅”钓法，其实是以诱为主、钓为辅的，只有在特殊的鱼情下才诱钓合一。这种钓法的利与弊如果应用得当，可化弊为利，如果运用欠妥，利也会成为陷阱一个。因此“飞铅”技术的使用有一个很重要的条件：那就是钓鱼人本身的经验及对实时鱼情的理解，该“飞铅”时飞、该钓时钓，方为赢家。</p><h2>飞铅钓法在竞技钓中的应用技巧：</h2><p>在竞技钓中飞铅又称游走铅，即铅坠在两颗太空豆之间是自由滑动的。一旦确定了鱼的游层，设定了钓鹏再将它锁定。钓鲫鱼比赛的规律是：先搓钓饵底，随着鱼口增多和鱼离底，再过渡拉饵钓底、钓离底，随后鱼分散了，泳层乱了就钓过程。然而两轮之后回锅鱼增多，就没有规律了，此时除了一半靠运气一半凭经验在捞散鱼中争取多几尾鱼之外，就没有办法了。</p><p>面对这种情况，就出现了铅坠向标脚靠拢，利用一抛钩浮标就站直的特点谋取上浮和半水散鱼的钓法。由于鱼已对充斥水体的饵微粒没有兴趣了，所以只有搓小饵才能被他接受。另外散鱼既不会潜深，也不会浮到水皮，都在水的透明度以下，故以钓平水为宜。如果钓2目或者3目，会出现轻微晃标，此时即可扬竿。其原因与铅坠高，鱼在水的透明度以下呈分散和缓慢游动状态有关，晃不可能是鱼撞坠和蹭线，而是鱼平着身子咬钩，甚至抬标也只有半个黑格。</p><p>在竞技钓中飞铅钓法是一种针对特殊鱼情的钓法，用于比赛主要是钓赛后期，鱼上浮、分散、鱼口少而苦无对策时候的救急措施。</p><p><img src="http://p1.diaoyu123.com/M00/15/2D/CgAAhlUXySKAPfilAAA1YXVwvNc571.jpg" alt="正常钓组图解" width="600" height="274"></p><p><img src="http://p2.diaoyu123.com/M01/16/65/CgAAilUXyQuAIfBmAABX8AbsW6w010.jpg" alt="飞铅钓法图解" width="600" height="274"></p> </div>

    </div>

</div>
</body>
</html>
