<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:45
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>海竿</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p2.diaoyu123.com/M00/16/32/CgAAilUVXG6AIH3eAAAwviqkBOw901.jpg" alt="海竿">
        </div>
        <div class="title"><h1>海竿</h1></div>
        <div class="article">
            <p>海竿，又叫投竿或抛竿。它在钓竿的柄部安有一个绕线轮，上面缠满钓线，这样，当用力甩投时，就能把饵钩抛到较远的水域，扔的距离非常远。海竿的尺寸一般为1.8m、2.1m、2.4m、2.7m、3.0m、3.6m。早期的海竿大多为玻璃钢材质，目前大部分一般碳纤维材质代替。</p><h2>一、海竿优点</h2><p>海竿与手竿相比有如下优点：</p><p>（1）甩得远：海竿有充足的储线，并有铅砣、饵团，很容易将之甩到几十米外的水域，经验丰富的钓者可甩至一百米之外。凡是各种大鱼，多栖息于远岸深水区，少在近岸浅水区游动。因此，甩得远给钓大鱼创造了条件。</p><p>（2）饵米足，诱鱼力强：海竿多用炸弹钩（组钩），饵料捏成鸡蛋大，乃至拳头大饵团，6~10枚钓饵包在其中，这么大的饵团入水后，自然形成一个诱饵点，远岸的大鱼见到送上门的食物，岂能轻易放过，于是竟相前来觅食，由于饵料多，鱼儿一时难以吃完，有持久的诱鱼效果。加上钓钩多，鱼儿在摄食时常常易于误将钓钩吞下，钓钩多也增加上钩的机会。</p><p>（3）大鱼难以脱逃：海竿有绕线轮，上面贮有足量的钓线，并有曳力装置，在钓到大鱼后，可随意地放线、收线，充分发挥绕线轮的长处，并可调整曳力装置，有效地控制鱼儿的冲力，使鱼儿难以挣断钓线。而手竿钓到大鱼，回旋余地少多了，很多时候只能眼睁睁地看到大鱼扯断钓线，甚至折断钓竿而脱逃。</p><p>（4）不怕风浪干扰：海竿一般不用浮漂，它是看竿尖或听铃响来传递鱼儿咬钩的信息，只要竿尖上下抖动，或是铃声大作，就知道鱼已上钩，风浪对鱼儿咬钩没有什么影响。另外，在风大浪急时，很多鱼类都沉于深水，手竿就更难发挥作用了。</p><p>（5）比较省力：海竿不像手竿那样需要死死盯住浮漂，它由小铃传递咬钩信息，可以保护视力，使人不至于太疲劳，特别是在酷暑高温时节，不必顶着烈日手握钓竿死守之，而可坐在树荫下观察，待其铃响而提竿。另外一个钓者可同时照顾数根海竿，哪根铃响哪根提，可提高上鱼率。</p><p>（6）灵活性较大：海竿不但可底钓，也可甩至远方水域，带漂浮钓；不但可用炸弹钩，也可用串钩；不但可日钓，更适于夜钓。</p><p>但是，海竿也有些不足，如小铃或竿尖传递鱼儿咬钩信息不够灵敏，常是鱼儿咬死了钩才有反应，因而错过了很多有利提竿时机；不适于在水草稠密区垂钓，因易于挂草；由于炸弹饵料多，需要准备充足的饵料，成本较大。</p><h2>二、海竿使用步骤</h2><p>虽然长短不同，但使用方法大致相同，基本步骤如下：</p><p>（1）逐节拉开海竿，使各过线圈对齐，并在一条直线上，各节连接处应稍加力拉紧。过线圈应对准绕线轮卡座。</p><p>（2）安绕线轮，将绕线轮安在卡座上，用螺母将其固定死，</p><p>把绕线轮逆止开关拨向反转位置，拉动线头，钓线即可拉出，再逐个穿过线圈，直到穿过竿尖过线圈。再用连线环挂上附子和炸弹饵，以备甩投。</p><p>（3）把逆止开关拨回正转位置，调整好曳力装置，这很重要。过紧，出线阻力过大，遇大鱼时易断线；过松，出线阻力过小，遇大鱼时出线过快，晚于线尽断线。一般是用手拉钓线，要能拉动钓线即可。</p><p>（4）旋转绕线轮，使饵团离竿尖30~40厘米。再右手握竿于绕线轮处，以中指和无名指夹于线轮连接背，食指第一关节钩住钓线、翻转出线环，按你熟悉的甩投方式将饵钩投向钓点。</p><p>（5）待附子落水后，立即拨回出线环再摇动绕线轮手柄收线，当收线收回部分，钓线仍处于松弛状态时，把海竿放在支架上，海竿的仰角（竿身与地面所成的）应大些，即应陡一些，仰角大小与竿尖反应灵敏度有直接关系。一般来说，仰角越大，灵敏度越高；反之，则越迟钝。判别仰角是否合适的别一标准是钓竿与钓线间夹角，当夹角越接近于90°，反应越灵敏。因此，这个夹角才是反应灵敏度的核心。海竿支好后，随即在竿尖上夹一小铃。</p><p>（6）若遇大风天气，大仰角会使钓竿易受风的影响而摆动。为使海竿增强抗风能力，可将仰角减小，但不能过小，那样会使竿尖灵敏度降低；另外，还可以将海竿收回几节，使竿高降低，也可减少风力影响；或是将海竿侧卧于岸边，但要注意使钓竿与钓线间夹角，使之接近90°</p><p>（7）海竿支好后，就可静观反应，或听铃响，或看竿尖。当看到竿尖急剧摆动或铃声大作，却可扭亏为持竿向后大力扬竿，随即快速收线，收了几米线后，又要扬竿一次，如此重复几次，以使钓钩扎牢鱼唇。</p><p>（8）饵料入水后，经过20~30分钟仍无反应，这时就应起竿，重新换饵。因为饵食入水后不久即会散开，经过半小时，饵食就会被小鱼吃光，不换饵就会白费时间。</p><h2>三、海竿维护</h2><p>具体的方法是：</p><p>如果有底把后盖的海杆，把后盖打开，把海杆全部拉出，不要拉得太紧，松懈一些为好。放在通风的地方晾干或晒干。</p><p>不带后盖的海杆，每一节拉出四分之三，放置在通风的地方晾干或晒干，使水分从两节之间的缝隙蒸发出去,时间要长一些，以利干透。</p><p>如果是阴雨连绵的天气，空气中湿度很大，不利于水分蒸发。可把海杆每节拉出一半，平放在电褥子上加热，使水分蒸发，也可用电吹风加热烤干。</p><p>当海竿落在海里以后，也要及时用清水充分洗涤，然后晾干，因为海水对鱼竿的腐蚀性更大。轮子也要打开侧盖用清水清洗，因为海水对金属的腐蚀性更大。</p><h2>四、海竿与矶竿区别</h2><p>1.结构区别:矶竿1般在1节装有3到四个导线环,2节装有2到3个导线环,3节装有1到2个导线环。而海竿每节只有1个导线环。</p><p>2.材质区别:矶竿多为碳素竿,海竿多为玻璃纤唯竿。</p><p>3.价格区别:矶竿较贵,海竿便宜。</p><p>4.主攻对象区别:矶竿适用广泛,海竿次之。</p><p>5.品种区分:矶竿种类极多,不但有长短区分,且有软硬区别&lt;号数代表：调性从1号、2号、3号、4号等，意思是从软到硬排列，矶钓一般选1.5号和2号，淡水钓用3号或者4号,以及含碳量的区别,海竿一般只有长短区别,种类较少。</p><p>6.主要功能的区别:海竿因其较粗硬,故适合远投,及攻去体型较大的鱼体。而矶竿因种类众多,即可远投攻大鱼,又可速攻大小鱼,及中近距攻击中小鱼体,且所配合的技法远远多于海竿。</p><h2>五、使用海竿注意事项</h2><p>首先，在抛投时不要忘记打开线档。在线档未打开的情况下实施抛投动作所造成的不良后果是显而易见的。有的炸弹钩成了“天女散花”，有的因用力过猛而断线伤竿 。</p><p>其次是垂下线不要留得过长。垂下线是指从海竿竿梢过线环算起到垂下至炸弹钩这段距离的线。垂下线一般在30厘米左右，垂下线太长会严重地制约着海竿的抛投动作，钓鱼人发力受阻，有劲使不上，投不远，而且容易挂在脑后地面上的树枝和杂草之类的东西上。因此，即便是在串钩、炸弹钩同时并用的情况下、垂下线也不得超过40厘米。</p><p>第三是渔线轮的曳力不要拧得太紧。拧得过紧应适当松一下，轮子能自如转动并出线就可以了。渔线轮的曳力拧得太紧，大鱼上钩的时候会有钓竿被拉倒的危险。</p><p>第四是人和鱼不要过早见面也不要过早抄鱼。过早地将大鱼拉近岸边并露出水面，鱼会拼命地挣扎，此时的挣扎力会比当初被钩住时大许多。正确的做法应该是将线收收放放，反复遛鱼，直至大鱼肚皮翻白抄鱼入网。但注意不要在有障物水域遛鱼。</p><p>第五是选钓位时应尽量避开此水域的前方、左、右两边有杂草，水花生，树枝之类的东西，因为这些障碍将影响你遛鱼。</p><p>第六是抄鱼时不要从上往下扣，因为鱼嘴里尚有钩和线，从上往下抄，无论如何也抄不到鱼的。正确的做法应该是左手持竿，右手持抄网，随左手遛鱼的走向，右手适时将抄网沉于大鱼的下方。当左手将大鱼遛至网口并将鱼头下沉少许，此时持抄网的右手迅速提抄，将大鱼抄入网内。</p> </div>

    </div>

</div>
</body>
</html>
