<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:59
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>黑鱼</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/14/E9/CgAAhlUU1iuAFyAVAACMGep3Q9E033.jpg" alt="黑鱼">
        </div>
        <div class="title"><h1>黑鱼</h1></div>
        <div class="article">
            <p>黑鱼，俗称乌鳢[lǐ]，又叫乌鱼、蛇鱼等，生性凶猛，繁殖力强，胃口奇大，经常能吃掉某个湖泊或者池塘里面所有的鱼种。另外，黑鱼还能在陆地上滑行，迁徙到其他水域寻找食物，离开水能够存活三天之久。只要钓法正确，比较容易钓获。</p><h2>一、黑鱼外形特征</h2><p>身体前部呈圆筒形，后部侧扁。头长，前部略平扁，后部稍隆起。吻短圆钝，口大，端位，口裂稍斜，并伸向眼后下缘，下颌稍突出。牙细小，带状排列于上下颌，下颌两侧齿坚利。眼小，上侧位，居于头的前半部，距吻端颇近。鼻孔两对，前鼻孔位于吻端呈管状，后鼻孔位于眼前上方，为一小圆孔。鳃裂大，左右鳃膜愈合，不与颊部相连鳃耙粗短，排列稀疏，鳃腔上方左右各具一有辅助功能的鳃上器。</p><p>体色呈灰黑色，体背和头顶色较暗黑，腹部淡白，体侧各有不规则黑色斑块，头侧各有2 行黑色斑纹。奇鳍黑白相间的斑点，偶鳍为灰黄色间有不规则斑点。全身披有中等大小的鳞片，圆鳞，头顶部覆盖有不规则鳞片。侧线平直，在肛门上方有一小曲折，向下移二行鳞片，行于体侧中部，后延至尾部。</p><h2>二、黑鱼生活习性</h2><p>黑鱼是营底栖性鱼类，通常栖息于水草丛生、底泥细软的静水或微流水中，遍布于湖泊、江河、水库、池塘等水域内。时常潜于水底层，以摆动其胸鳍来维持身体平衡。</p><p>黑鱼对水体中环境因子的变化适应性强，尤其对缺氧、水温和不良水质有很强的适应能力。当水体缺氧时，它可以将头露出水面。后部侧扁。头长，前部略平扁，后部稍隆起。借助在鳃腔内由第一鳃弓背面的上鳃骨和舌颌骨伸展出的骨片组成的鳃上器，直接呼吸空气中的氧气。因此即使在少水和无水的潮湿地带，也能生存相当长时间。乌鱼的生存水温为0—41℃，最适水温为16—30℃。当春季水温达到8℃以上时，常在水体中上层活动;夏令季节活动于水体的上层;秋季水温下降到6℃以下时，游动缓慢，常潜伏于水深处;冬季水温接近0℃时，则蛰居在水底泥中停食不动。</p><p>黑鱼具有很强的跳跃能力。当天气闷热、下雨涨水时，乌鱼往往会跃出水面，沿塘堤岸逃逸;在有流水冲击时也会激起鱼跃而逃跑。若其生活的池塘饵料不足时，亦会向他池转移，转移时其身体似蛇形，缓缓向前移动。</p><h2>三、黑鱼分布范围</h2><p>黑鱼在我国各地的淡水江河、湖泊、沟塘、池沼中均产。</p><h2>四、钓黑鱼季节</h2><p><strong>春季钓黑鱼技巧</strong></p><p>春天，特别是仲春和晚春的时候，是黑鱼开始产卵和孵化的季节，在产卵前，它的食量是很大的。选择近岸的枯水草丛空隙处，或岸边水底洼陷处为钓点。用六七米长的硬竿，1米多长的粗钓线，用青蛙大腿(也可用大蚯蚓或螺蛳肉)装钩。这个季节黑鱼常到岸边不远处"晒花"，当发现黑鱼"晒花"时,轻轻将饵钩放在鱼前方或身旁10厘米左右水面上。黑鱼发现"美食",便会一口吞进。见其拖着饵钩游走吋，便可逆着它游动的方向迅速提竿。</p><p><strong>夏季钓黑鱼技巧</strong></p><p>入夏以来天气炎热，小麦刚收割完，大豆也基本上播种完毕，可以忙里偷闲去河塘钓鱼。尤其是去河汊里钓黑鱼</p><p>钓具：使用5.4米长节硬竿，硬度和弹力好3号强力尼龙线，长约3米左右;10-11号伊势尼单钩线组，不用浮漂。</p><p>钓饵：鲜活的泥鳅，粗壮大点的。先把泥鳅在地上滚满干泥(挂钩时方便操作不会滑落)，再左手将泥鳅的背鳍部位按住，右手拿鱼钩让钩尖从头部方向刺入，至背鳍刺出，钩尖朝向尾部并将钩调正。钩只穿破泥鳅背鳍的表皮，不要穿破泥鳅的内脏，使泥鳅保持鲜活。挂好后在泥鳅尾部剪一个长条口，使鲜血冒出来，利用泥鳅蠕动和血腥味引逗黑鱼前来咬钩。</p><p>钓位：黑鱼喜欢在水草茂密的地方做窝产卵或带小黑鱼仔，一般情况下一雄一雌在水中看护。到河岸边仔细观察水草有没有明亮的草洞，是否有黑鱼产的卵。黑鱼有护鱼仔的习性，也可以根据这个特点选有小黑鱼仔群的地方施钓。如没有这些特征的话，可以选择水草丰茂的水域。那里是小鱼、小虾的栖身之地，也是黑鱼觅食的天然的乐园。在天然草洞和草缝之间，岸边茭白、芦苇等水生植物里也常有黑鱼的踪影。</p><p>钓法：双手握鱼竿，将活泥鳅饵慢慢放在黑鱼做窝的草洞里或是小黑鱼群边。在鱼卵的边缘上下提动几次。黑鱼发现来犯之敌会迅速攻击，毫不犹豫将泥鳅吞入口中。黑鱼咬钩后吐出一串气泡时，及时提竿基本是十拿九稳。一般情况第一条是雄鱼，根据雄鱼的大小能判断出雌鱼的大小。雌性要比雄性大一倍以上，将黑鱼直接提上岸，不叫黑鱼蹿入水草中，避免脱钩。然后耐心等待。受惊的雌鱼过一段时间还会返回巢里护鱼卵和鱼仔。用同样的钓法还会把那条雌鱼钓上来。其他的钓位也用这种方法垂钓效果也不错。运气好的话一个上午能钓到十几条黑鱼，每次去都不会空手而归。为可持续发展，收竿时还请将多数鱼或雌鱼放生，以便还能享受钓鱼之乐。</p><p><strong>秋季钓黑鱼技巧</strong></p><p>秋季，是黑鱼又一个孵化季节。待到鱼卵孵化成幼鱼，像黄色的稱料似地群游觅食时，也是垂钓黑鱼的大好季节，垂钓的方法和夏季一样。只是，此时的黑鱼群游时，往往远离岸边，垂钓的钓具须换用大而长的竿，线也要加长，反复向河塘较远处用钩,也可得 到不错的收获。</p><p><strong>冬季钓黑鱼技巧</strong></p><p>冬季黑鱼一般都在窝里，不爱开口，不易钓获。</p><h2>五、钓黑鱼用什么饵</h2><p>传统钓黑鱼：田鸡、小虾，小鱼，泥鳅，蚯蚓，鱼肉，带血的新鲜小肉块。</p><p>路亚钓黑鱼：拟饵雷蛙。</p><h2>六、钓黑鱼注意事项</h2><p>垂黑鱼时要注意以下几点：</p><p>1、要耐心细致 在盲目性地砸击水面探钓的同时，要仔细查找，辨别黑鱼卵或小黑鱼群。一旦发现，绝大多数都可钓到大黑鱼。当它吞食饵料时，万万不可着急。一般情况下，一次没吃牢，还要吞食二三次，待它吃牢后，发现水中有气泡或大力走线，方可提竿，拉鱼上岸 。</p><p>2、要掌握三快 眼快、手快、反应快。发现小黑鱼群后，应眼急手快，迅速伸竿砸击。不然，很可能游走。待鱼将钩吃牢，一旦提竿，当鼓作气，拉鱼上岸。不然，黑鱼一经反应过来，即拚命与之“拔河”，“鱼死网破”的险情时有发生。</p><p>3、饵青蛙应保鲜保活 黑鱼一般不吃有异味或死的动物。青蛙不能太大也不能大小，钓到黑鱼后的青蛙应更换，这样上鱼的机会就增多。</p> </div>

    </div>

</div>
</body>
</html>
