<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 5:04
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>江河</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/15/E4/CgAAhlUhUc-AYzb2AABBIEHExxc770.jpg" alt="江河">
        </div>
        <div class="title"><h1>江河</h1></div>
        <div class="article">
            <p>我国水域众多，江河遍布，每一条大河大江又会有很多支流，江河里面鱼类资源丰富，因此每一条江河都会聚集一批钓鱼人。在江河垂钓不同于水库池塘等静水水域，江河大多是流水因此要掌握一定的江河钓鱼技巧。</p><p>江河等水域水流一般比较湍急，一般采用“动中钓静”的方法，如大流中钓小流支流和洄流，找水势较平稳的地方下钩。但在大江大河中有些凶猛鱼如黄钻（鳡）等喜欢在大江的主流中游弋，追食其他鱼类，如若钓取这些鱼，要在急流中在鱼儿密集的地方下钩。</p><p>在识水性，知鱼情等方面，比静水垂钓更为重要。例如，水有多深，河底是什么结构，是沙是石，河中有什么鱼，有无产卵洄游季节性的鱼群，等等。要根据这些情况来确定垂钓方式。这些基本情况有的经过询问打听，就能知道，有的则要经过亲自试钓，才能掌握第一手材料，且可能要付出较大的艰辛和代价。如试钓多次，一无所获；巨石挂底，大鱼咬钩，弄得折竿断线等。这就要求钓手勇于探索开拓，不因一时困难而后退。</p><p>钓流水在选用钓具时，总的原则是结实，拉力较强。如竿的弹性要好一些，线要粗一些，钩要大一些，而且匹配要合理，整体性要好，以对付大鱼咬钩。如果已经摸准了情况，就可以根据实际需要去配备钓具。在较大的水面垂钓，宜使用海竿。海竿又以使用串钩、每串3~4钩为宜。脑线要长一些，如25厘米左右。钩和钩之间的间隔，以互相搭不上为好。脑线长，在流水的冲击下随波摆动，会带动钓饵“活”起来了。这有助于提高上钩率，因为流水中鱼有追逐活食的习惯。</p><p><br></p> </div>

    </div>

</div>
</body>
</html>
