<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:46
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>矶竿</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/14/FA/CgAAhlUVXiaAdI0BAABFtXp1ZUU739.jpg" alt="矶竿">
        </div>
        <div class="title"><h1>矶竿</h1></div>
        <div class="article">
            <p>矶竿又称手海两用竿，原主要用于大海矶钓，现又成为淡水钓大鱼的必备武器，矶竿的调性界于手竿和海竿之间，比海竿要软，不适合远投，一般用中小型渔轮，长度一般在3.6米—7.2米之间，目前矶竿大多是由碳纤维材质制造。</p><h2>一、矶竿特点</h2><p>1、材质一般为碳素或高碳素</p><p>2、矶竿导线环相比海竿的导线环要小</p><p>3、矶竿用于大海矶钓，沿海矶钓中矶竿的各种优势逐渐在内地被认可，并且其可抛投、对鱼操控性强的特点对于大面积水域的应用有着不可比拟的优势，所以现在很多钓友用其来钓淡水鱼；</p><p>4、矶竿种类极多，不但有长短区分，且有软硬区别，号数代表，以及含碳量区别；</p><p>6、矶竿因种类众多，既可远投攻大鱼，又可速攻大小鱼及中近距攻击中小鱼体。</p><h2>二、矶竿技法</h2><p><strong>串钩钓鲫法</strong></p><p>串钓钓鲫法，作为矶竿技法之一，有着很好的适用性和针多性，尤其在春季，鲫鱼口较轻，密度不大的自然水域，其效果较突出！</p><p>1.主设备：矶竿选用2.1米--2.7米，要求竿梢较软。</p><p>2.其它没备：绕线轮，1000--2500型即可，主线1.5---2.5号较合适，铅坠20克。</p><p>3.串钩，根据所钓鱼体大小选择钓的大小，原则号要小些，以长柄钩较好，如50--150克鲫鱼选用4号袖钩，150--400克鲫鱼选用伊豆3号或4号，全部用倒刺钩，子线用1--2号线，数量以每个串钩3--6个，脑线长度8--15cm。</p><p>4.饵料：红虫，蚯蚓，小河虾等。</p><p>5.使用方法：把饵料挂于钩上，抛入水中，轻轻带紧主线，竿尖稍弯，观察竿尖信号，竿尖较点，或慢慢下拉，即为鱼口，提竿轻带，匀速收线，即可中鱼，注意不要大力快收，因钩小线细，很易把鱼嘴拉开，尽量使用抄网抄鱼。</p><p>6.引伸：此法也可钓其他小型鱼，如白条，翘嘴等。</p><p><strong>手海两用</strong></p><p>手海两用的钓法绝对可以称之为最具中国特色了，它是我国广大钓友聪明的体现，又具有极高的使用价值，在休闲钓中，占有重要的一席之地，下面就我所知，为朋友们介绍一点儿。</p><p>1.设备：3.6米-6.3米矶竿，2-7号皆可，绕线轮1000-2500型。</p><p>2.使用方法，一般可分为以下几种：</p><p>[1]与我们所使用的竞技钓法或传统钓法一样，只是竿有区别，可以选择3.6米、4.5米、5.4米、6.3米等，装小型绕线轮，主线选1.5号2号、2.5号或3号。缠线量在80-120米，其特点，灵敏度高，可放心使用小钩细线，遇到大鱼有充份的准备，能够放手一博，且对小型鱼又保持了最大杀伤力，可谓大小通杀，已被广大钓友广泛使用。</p><p>[2]使用浮力较大的深水长漂，中距投放，5-20米，用竿一般有两种方法，一是用短矶竿，如3.6米，另一种是用长矶竿6.3米，各有利弊，钓组可用台钓或传统钓组的方法，只是可用单钩，也可用双钩，其用漂又分两种，一种为固定漂，即用太空豆或穿线式漂座固定死漂，其上下不可移动，使用时调整好水深，投入水中，如漂没出水面，慢慢收线，逐步调整，直至露出漂尖为止，另一种是活漂，即漂座上面有太空豆，而下面没有，漂可以向下任意移动，这两种方法主要是对水深和距离的要求不同，固定漂法对水深有要求，一般水深不超过竿长，且适合反弹法抛竿，距离较近，而活漂法可钓任何水深，且适合远抛或反弹法抛竿，只是准确性下降。这类深水长漂都很长，一般30cm-60cm,漂身较粗大，浮力也较大，故所使用的铅坠也较大，有利于远投，且漂尾未端的示漂粗大醒目，便于远距观察，此类方法类似传统钓法，较适合钓大型鱼，也可选用细身粗尾漂，采用活坠钓法，能够在一定程度上提高灵敏度，这种钓法一般采用单钩或双钩。</p><p>[3].长漂串钩钓法，长漂的使用方法与上面一至，只是改用串钩，在串钩下面加20克死坠，可使用3--5枚钩，这时选用的长漂以细身为好，主钓草鱼或鳊鲂等，有的钓友也把这类钓法改良为，把死坠改为空心坠，在坠下面加一粗爆炸钩，长面用2-4枚串钩，也取得了不错的战绩。</p><p>3.饵料，此法使用饵料极为广泛，各种素饵及荤饵皆可。</p><p>4.注意事项，此法较易竿尖缠线，使用时只要方法得当，可减少许多麻烦，且要把拽力调整好，不可过松或过紧，在中大鱼后，不要把杆立直，尽量要与水面成30度至45度角溜鱼，因矶竿较长较软，不可让其过份受力，很易使竿受伤，在成30度角时，大鱼的冲力大部分集中到了轮上，即可以保护竿体，又能充分利用拽力消耗大鱼体力，这也就要求轮的质量要好一些的。</p> </div>

    </div>

</div>
</body>
</html>
