<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 5:00
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>鲤鱼</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/14/EB/CgAAhlUU6-aAL2DDAABQSJ8tZVc017.jpg" alt="鲤鱼">
        </div>
        <div class="title"><h1>鲤鱼</h1></div>
        <div class="article">
            <p>鲤鱼，又叫鲤拐子、鲤子，中粗强的褐色鱼，是淡水四大家鱼之一，为杂食性鱼类，垂钓爱好者常钓的鱼种之一，体型较鲫鱼大，有胡须，属于底层水域鱼类，常生活在水草，沼泽，池塘或者是缓流的河流处，一般在夏季垂钓该鱼种居多，冬季鲤鱼进入休眠期，并不适于垂钓。</p><h2>一、鲤鱼外形特征</h2><p>鲤鱼俗称鲤拐子、毛子等，隶属于鲤科。鳞有十字纹理，所以名鲤。死后鳞不反白。有从头至尾的胁鳞一道，不论鱼的大小都有三十六鳞，每鳞上有小黑点。艳色图纹锦鲤，在亚洲有很高的观赏价值。身体侧扁而腹部圆，口呈马蹄形，须2对。背鳍基部较长，背鳍和臀鳍均有一根粗壮带锯齿的硬棘。体侧金黄色，尾鳍下叶橙红色。</p><h2>二、鲤鱼生活习性</h2><p>鲤鱼属于底栖杂食性鱼类，荤素兼食。饵谱广泛，吻骨发达，常拱泥摄食。鲤鱼又是低等变温动物，体温随水温变化而变化，无须靠消耗能量以维持恒定体温，所以需饵摄食总量并不大。同时鲤鱼与多数淡水鱼一样属于无胃鱼种，且肠道细短，新陈代谢速度快，故摄食习性为少吃勤食。鲤鱼的消化功能同水温关系极大，摄食的季节性很强。&nbsp;</p><p>冬季(尤其在冰下)基本处于半休眠停食状态，体内脂肪一冬天消耗殆尽，春季一到，便急于摄食高蛋白食物予以补充。深秋时节，冬季临近，为了积累脂肪，也会出现一个“抓食”高峰期，而且也是以高蛋白饵料为主。因此初春。深秋垂钓鲤鱼，要以蚯蚓、河虾等动物性饵料为主。&nbsp;</p><p>春季过后，随着气温升高，鱼的摄食量变大，饵的质量已不主要，数量则上升为第一位。因此在暮春、整个夏季、初秋的一个相当漫长的时期里，鲤鱼都以素食为主。此时垂钓，应使用面饵、糟食等。&nbsp;</p><p>鲤鱼虽属底栖性鱼类，但这并不是说它的活动区域一成不变。季候变化、水温冷暖。风力风向、气压高低、朔望更替、水质清浊、水流大小、水位涨落、水体溶氧、饵物环境等，都会随时改变鱼儿的活动区域，使它们常常进行较大幅度的位置移动，若在较大水域，这便叫做“洄游”。鲤鱼同其他淡水鱼相比，有共同习性也有特殊习性。这些习性主要是由繁殖需要、索饵需要、趋氧生存需要决定的。&nbsp;</p><h2>三、鲤鱼分布范围</h2><p>鲤鱼是在亚洲原产的温带性淡水鱼。喜欢生活在平原上的暖和湖泊，或水流缓慢的河川里。分布在除澳洲和南美洲外的全世界。&nbsp;</p><h2>四、钓鲤鱼季节</h2><p>一般来说，在不同的季节里垂钓鲤鱼，也应该选择不同的钓点，要按季节和天气的变化情况及垂钓水域的具体环境考虑，这样才能成功垂钓鲤鱼。&nbsp;</p><p>鱼类是变为动物，季节、水温的变化，对它的活动有着直接的影响，所以季节同样也会影响鲤鱼的生活活动，因此钓鱼人根据多年的实践经验，对于不同季节垂钓鲤鱼概括了四句鱼谚，叫做：“春钓滩，夏钓谭，秋钓荫，冬钓阳。”&nbsp;</p><p><strong>春季钓鲤鱼</strong></p><p>春天气温逐渐升高，太阳照射水面，在水深不到一米的浅滩水域首先出现适宜鱼类生活的水温条件。在些浅滩地区，首先为鱼类的生活提供了天然饵料，水中生物的繁殖也逐渐旺盛，其中一部分依附在水草上面，就把一部分鱼类吸引到浅滩水草周围。鲤鱼为繁殖下一代需要储备营养，它们就到浅滩来寻找食物，所以浅水滩涂是垂钓鲤鱼的最好钓点。&nbsp;</p><p><strong>夏季钓鲤鱼</strong></p><p>夏季，气温上升，1米以下的浅水大大超过了鱼类生活的适宜温度。这时1.5米以下至2-3米的深水区，由于吸收太阳的能量少，水温比浅水区低，适宜鱼类生活。这时，底栖的鲤鱼都洄游到了深水区去“避暑”了，浅水区已经很难钓到它们了。所以，夏季尤其是七、八月份气温最高的暑天，宜把钓点选在2米以上的深水区。&nbsp;</p><p>夏季，又分为预计雨季和三伏天两个阶段。雨季来临，钓点最好选在浅水区、旷亮水面、下风头、入水口附近氧气较充足的地方。三伏天，是一年中最炎热的时候，这时骄阳似火，天气炎热。鲤鱼中午前后都潜藏在光线暗淡的深水处、水藻下或堤岸下的石洞中不活动，白天只有天亮后和日落前一两个小时，夜间在子夜前和凌晨这一段时间才到岸边活动、觅食。不论湖泊、水库、池塘垂钓，阴凉的树荫下时最好的钓点，或者，选择浮水植物如菱、浮萍或睡莲等植物覆盖的水域，把钓饵递到草窝的缝隙中垂钓。&nbsp;</p><p><strong>秋季钓鲤鱼</strong></p><p>入秋以后，虽然高温酷暑已过，但经常受日光照射，水温下降较慢。而在日照少些背阴的地方，收线出现适宜鱼类生活的水文条件。所以，秋季垂钓，有阴凉的水域仍然是最好的钓点。&nbsp;</p><p><strong>冬季钓鲤鱼</strong></p><p>“冬钓阳”，是对冬钓选点的一般要求。冬季，气温下降。我国北纬四十摄氏度以北的大部分地区，隆冬季节平均多达120天左右。漫长的冬季，千里冰封，万里雪飘，正是北方钓鱼爱好者进行凿冰垂钓的良机。长江以南的广大地区，有的地方只是在最冷的“三九”天水面结一层很薄的冰，阳光照射后，很快就能融化，冬季仍能垂钓。&nbsp;</p><h2>五、钓鲤鱼常用钓法</h2><p>传统钓法和台湾钓法、手竿或抛竿钓都可以，要选择使用鲤鱼饵，饵钩要到底，就可以钓到鲤鱼，由于鲤鱼天生谨慎，行动迟缓，所以，钓鲤鱼需要耐心，因此很多地方称钓鲤鱼为“靠鲤鱼”。&nbsp;</p><h2>六、钓鲤鱼用什么饵</h2><p>1.豆饼，芝麻饼粉碎，加入适量面粉，鱼饵用水拌和&nbsp;</p><p>2.以面粉，奶粉，蚕豆粉，蛋黄香精按5:1的比例用水拌和&nbsp;</p><p>3.将各味香料按葵花饼：黄豆饼：菜籽饼：玉米粉：面粉=3：3：1:2.5:0.5调配好&nbsp;</p><p>4.糟食饵料是钓鲤鱼最好的饵料之一&nbsp;</p><p>5.把炒香的翠豆饼75%，炒香的鸡饲料10%，大包米渣子10%，用比例配好，用开水烫下，上锅蒸熟即可&nbsp;</p><h2>七、钓鲤鱼如何调漂</h2><p>空钩半水调五~七目，双钩加饵后让其自由落底，如果鱼漂不露头就把太空豆向上调，直到鱼漂露出2或3目，就行了。如果露出太多就把太空豆向下调，直至露出1到2目就行了。&nbsp;</p> </div>

    </div>

</div>
</body>
</html>
