<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 5:01
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>青鱼</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/14/EB/CgAAhlUU7P2ALLDfAABWAb4-97w431.jpg" alt="青鱼">
        </div>
        <div class="title"><h1>青鱼</h1></div>
        <div class="article">
            <p>青鱼，又称之为青混、螺蛳青，是国内淡水四大家鱼之一，国内钓鱼人常钓的对象鱼。其主要分布于我国长江以南的平原地区，长江以北较稀少，这种鱼是一种肉食性鱼类，体型较大，是淡水中为数不多的“巨物”鱼种。因鱼的力道巨大，一般垂钓青鱼需要强劲的鱼竿和鱼线，中鱼之后遛鱼也需要较长时间，是钓鱼人较为向往的渔获，垂钓青鱼获得的满足感和成就感是其他鱼没法替代的。</p><h2>一、青鱼外形特征</h2><p>青鱼体长，略呈圆筒形，腹部平圆，无腹棱。尾部稍侧扁。吻钝，但较草鱼尖突。上颌骨后端伸达眼前缘下方。眼间隔约为眼径的3.5倍。鳃耙15～21个，短小，乳突状。咽齿一行，4⑸/5⑷，左右一般不对称，齿面宽大，臼状。鳞大，圆形。侧线鳞39～45;背鳍III，7;臀鳍III，8。体青黑色，背部更深;各鳍灰黑色，偶鳍尤深。体长可达145厘米。</p><h2>二、青鱼生活习性</h2><p>青鱼习性不活泼，通常栖息在水的中下层，食物以螺蛳、蚌、蚬、蛤等为主，亦捕食虾和昆虫幼虫。在鱼苗阶段，则主要以浮游动物为食。青鱼生长迅速，个体较大，成鱼最大的最大个体可达70千克。&nbsp;</p><p>多集中在食物丰富的江河弯道和沿江湖泊中摄食肥育，在深水处越冬。行动有力，不易捕捉。耗氧状况与草鱼接近，水中溶氧量低于1.6毫克/升时呼吸受到抑制，低 至0.6毫克/升时开始窒息死亡。在0.5～40℃水温范围内都能存活。&nbsp;</p><p>繁殖与生长的最适温度为22～28℃。喜微碱性清瘦水质。主要摄食螺、蚬、幼蚌等贝类，兼食少量水生昆虫和节肢动物。日摄食量通常为体重的40%左右，环境条件适宜时可达60～70%。仔鱼体长7～9毫米时进入混合性营养期，此时一面继续利用自身的卵黄，一面开始摄食轮虫和无节幼虫;10～12毫米时，摄食枝角类、桡足类和摇蚊幼虫;体长达30毫米左右时食性渐渐分化，开始摄食小螺类。&nbsp;</p><h2>三、青鱼分布范围</h2><p>青鱼分布于中国各大水系，其中主要分布在我国长江以南的平原地区，长江以北较稀少。</p><h2>四、钓青鱼季节</h2><p>青鱼习性并不活跃，在天气温暖时，相比其他季节较为频繁，所以夏季是垂钓青鱼的最佳时间，而其他季节，因气温等原因，青鱼的开口动作较少，垂钓较为有难度。&nbsp;</p><p><strong>春季如何钓青鱼</strong></p><p>1、青鱼对垂钓工具不太严格，可以选用垂钓鲤鱼那一套工具，诱饵也可以选用熟南瓜，青菜，田螺等等。&nbsp;</p><p>2、诱饵一定要多准备一些。多放一些诱饵，可以诱惑更多的鱼过来，这样青鱼就比较容易集中起来，这样可以有效的增加青鱼上钩的几率。&nbsp;</p><p>3、对于起杆的要求很严格，需要三个字来概括：稳准快。这主要是因为青鱼的上颚比较坚硬。如果我们在青鱼上钩之后不快点收杆，会导致鱼儿把钩吐出来，这样不仅钓不到鱼，反而会打草惊蛇把鱼儿都吓跑。&nbsp;</p><p><strong>夏季如何钓青鱼</strong></p><p>1、饵料的选择：使用上述诱饵打窝，则必须用蚌肉、螺蜘肉、虾仁做饵钓取青鱼。螺狮装钩有两种方法：一是直接将螺蛳壳敲碎去壳取肉，将钩尖从其头部刺入，尾端穿出;二是选用外壳完整的螺蛳从背部壳边缘处刺入，尾部小孔穿出，钩尖微露。用蚌肉可将去壳的蚌肉切成条穿在钩上使用。虾仁做饵可去壳，也可不去壳，将钩从虾尾部穿入，颈部穿出，摘去虾头上的刺状虾须便能使用。&nbsp;</p><p>2、钓点选择：青鱼性格谨慎，喜欢在水的较深处活动，鱼越大越不肯靠边。秋钓青鱼要选择水底有螺狮、河蚌生息的地方做钓点效果最佳，当然水中有木桩、石块等障碍物的地方同样是理想的钓点。&nbsp;</p><p>3、天气选择：天高气爽且伴有微风的天气出钓效果最好，微风拂过水面产生的细浪，使水下溶氧量增加，鱼儿摄食主动，上钩率高。若逢阴雨天也可出钓，有时获鱼量还超过晴天。&nbsp;</p><p><strong>秋季如何钓青鱼</strong></p><p>1、选定时间(仲晚秋为宜)：每年立秋在8 月份，在季令上虽然已经进入了秋天，但是，此时的气候与夏季无异。因此此时不属秋天黄金季节的范畴。中秋过后，气温日趋下降，气压升高，多风，水中供氧量充足，此时起一直到小雪前后，一直都是钓获青鱼的最好时节。在一天当中，上午钓底一般很难有青鱼咬钩现象，此时由于温差较大，这个时间段最好钓离底。中午 12 点后，气温经过逐渐的升温后，相对稳定，此时的青鱼又重返底部觅食，此时下钩钓底，是最佳时机。另外，尤其在“ 寒露”、“霜降”节气的晚秋，鱼儿为填肚越冬要贮存食料，就显得更加馋嘴贪吃，易上钩、易钓获。&nbsp;</p><p>2、关注气候变化：秋天，虽然是秋高气爽，但也有变化无常的时候，密切地关注气候变化对鱼儿的影响。特别进入仲秋后，最大的特点就是冷热无常。一旦出现几天突发性的骤冷骤热，不仅这种忽高忽低的气温会直接影响到水温升降的突然失常而使鱼类感到特别不适，还会由于突发性的骤热更加缺氧导致鱼儿也突然少摄食， 甚至不摄食。所以，骤冷骤热天气不宜垂钓。同样，秋天也多会是阴雨连绵或晴有早雾天气。若是有小风细雨或是早上有水蒸雾气这种大气环流的情况，就能增加河堰水中的氧气而会变得更加水活鱼欢。&nbsp;</p><p>3、钓位、钓点的选择：在湖库使用抛竿钓青鱼选择钓位时， 一定要找到缓坡或空旷的地方，引遛大鱼时能有足够的空间与它周旋。不要选择河岸较陡，水面与河岸落差较大的地方及有树或杂草较多的环境，以免给抛竿或抄鱼带来麻烦。青鱼不似草鱼好动，它喜欢在水底平静处栖息。故此，钓点应选择在远离干扰、人迹罕至的僻静处，有一定深度的水域。螺蛳、砚子、河蚌密集，水下有乱石的环境，是钓取青鱼的上佳钓点。其次，选择水库、湖泊的堤坝处和有深水湾的地方。但无论选择何处作为钓点，都应钓深不钓浅，最佳的水深度为3—8 米。</p><h2>五、钓青鱼饵料配方</h2><p>钓青鱼的诱饵配方：&nbsp;</p><p>1、蚕蛹粉诱饵。饼粉40%、蚕蛹粉35%、面粉15%、鱼粉10010，先将饼粉炒出香味，再将其他几种粉类物质混合，加适量水拌匀，捏着不散。用作诱饵，也可用作炸弹钩的糟食。&nbsp;</p><p>2、麸粉400克，炒蚕豆粉100克，玉米面100克，血粉(或骨粉)100克，加水调匀。&nbsp;</p><p>3、将钓场鱼塘主用的颗粒饲料泡软，再加入麦麸粉、少量面粉，揉拌，抛投。&nbsp;</p><p>4、将螺蛳肉、蚌肉剁碎，用面粉、玉米粉、虾粉揉拌成团。&nbsp;</p><p>5、将红薯蒸熟、捣碎，加入麦麸、白面揉拌。&nbsp;</p><p>钓青鱼的钓饵配方：</p><p>1、麦麸500克，商品饵(钓青鱼、草鱼的成品饵)2袋，混合后加水调配，制成软硬适度的饵团。&nbsp;</p><p>2、红薯蒸至八成熟(可以捏烂)，然后加入适量的面粉(70%红薯、30%面粉)，揉捏成团，包炸弹钩。&nbsp;</p><p>3、将螺蛳砸去外壳，螺蛳肉切咸肉丁，挂钩直接使用。钩尖应少许外露。&nbsp;</p><p>4、将螺蛳肉末拌人红薯泥中，加少量面粉，揉捏成团。&nbsp;</p><p>5、红薯泥500克，成品饵“倚天剑”半袋，酒泡小米50克，揉捏成团包炸弹钩。&nbsp;</p><p>6、蚌肉、蚬肉都可作钓青鱼的饵料。可直接挂钩，或与麸皮、白面、红薯泥揉拌到一起混合使用。&nbsp;</p><p>7、将红薯蒸到八分熟，切成小块，挂钩，也可在红薯块外面蘸糊、酒或香精。&nbsp;</p><p>8、将红薯蒸成8分熟，捣烂，拌人面粉中，做成面团挂钩，在8-9月份(收割水稻的季节)钓青鱼效果很好。&nbsp;</p><p>9、将麸皮、玉米粉、虾粉(或蛹粉)混合，用水调制成面团挂钩。</p><h2>六、钓青鱼注意事项</h2><p>一些钓鱼老手总结出来的钓大青鱼的经验，很值得借鉴，尤其是在有3千克以上的大青鱼上钩的情况下。&nbsp;</p><p>(1)竿要长：大青鱼虽然鱼体大，但胆子小，不敢到太靠近岸的边上来，竿短就不易钓到大鱼。&nbsp;</p><p>(2)钓点离岸要远：在离岸远的水域下钩，鱼才能放心地吞钩。&nbsp;</p><p>(3)人要轻：大青鱼胆子小，且听觉灵敏，若岸上说话声或脚步声稍大，青鱼就会逃之夭夭。&nbsp;</p><p>(4)在较深的水域下钩：大青鱼一般都栖身于深水处。&nbsp;</p><p>(5)窝要大：不要吝惜诱饵，每个窝应用300克以上的诱饵才有利于引鱼上钩。&nbsp;</p><p>(6)饵要大：渔钩要挂大些的饵料，目标才明显，能引起大青鱼吞食的兴趣。腥味饵料效果好，若用双钩或渔钩，在一个钩子上挂一个大虾仁或螺蛳肉，效果最好。&nbsp;</p><p>(7)耐心溜鱼：大鱼上钩后，垂钓者要冷静、沉着、耐心地进行溜鱼。鱼越大，溜鱼的时间越要长。&nbsp;</p><p>(8)注意避光：溜鱼过程中，切不可急于想把鱼拖出水面来看看有多大，因为鱼怕强光，遇见强光后会以几倍的力量挣扎逃窜。&nbsp;</p><p>(9)翻白肚再抄鱼：未见到大鱼第二次翻白肚，不能急于抄鱼。&nbsp;</p> </div>

    </div>

</div>
</body>
</html>
