<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 5:02
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>水库</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p2.diaoyu123.com/M00/16/B4/CgAAilUbz6iAezV3AABa4WRUczc017.jpg" alt="水库">
        </div>
        <div class="title"><h1>水库</h1></div>
        <div class="article">
            <p>水库，一般解释为“拦洪蓄水和调节水流的水利工程建筑物，可以利用来灌溉、发电、防洪、饮用和养鱼。”它是指在山沟或河流的狭口处建造拦河坝形成的人工水库。也有因地势原因形成的天然水库。水库规模通常按库容大小划分，分为小型、中型、大型等，根据类型也可分为高山型水库、平原型水库、峡谷型水库等。</p><p>有水的地方就有鱼，水库作为大型的水域在我国分布广泛，因此这也为广大钓鱼爱好者提供了钓鱼的好去处，在水库钓鱼充满了未知和期待，这另很多钓鱼爱好者心驰神往。</p><p>在水库垂钓，尤其是大型陌生水库，一定要先了解基本水域情况，既然大家都对陌生的垂钓环境没有好的办法时，可以走访一下附近的村民、钓友，向当地钓友了解一下周围垂钓环境、钓点、鱼情、饵料运用等问题。</p><p>一、如何选择垂钓环境：</p><p>垂钓环境的选择会直接影响你抛竿、溜鱼和心情的好坏，应该选择向阳、背风、枝繁叶茂的地点，垂钓环境不宜过于复杂，钓位的选择非常重要，选择钓位时要注意脚下防滑，钓位附近的树木不宜过高、过大，也不宜离钓位太近，因为一旦上鱼提竿溜鱼时会很不方便，特别容易损坏渔具。</p><p>去过水库垂钓的朋友都知道，也经常能看见众多钓友用皮艇，上面携带着大量打窝用的饵料，将窝料集中投放与一点，长时间这样打窝，此时已经形成立体鱼窝，就算几天不打窝此时的鱼也不会轻易离窝而去。</p><p>如果是海竿垂钓，则很容易的抛入钓点进行垂钓，如果是手竿我们该怎么办。大家都知道手竿用线只能超过竿长的20-30厘米，因为水库长时间定点打窝，且窝点又离岸边较远，手竿只能离岸边较进的地点垂钓。</p><p>此时我们就应该选钓点、选诱饵，用更有利的办法进行垂钓。</p><p>二、如何选择钓点：</p><p>水库手竿垂钓与海竿不同，海竿抛入钓点后，可以使用铃铛，上鱼后铃铛就会响。手竿则不能这样，所以在选择钓点上，一定要选择背风、向阳、有水草的地点。&nbsp;</p><p>1、背风：背风可以更有利的观察浮标，如果有风水面便会产生波浪，有波浪以后浮标左右晃动，此时便会很难观察浮标信号。</p><p>2、向阳：向阳不是指阳光直射的钓点，一般是指阳光穿过树林所产生的光，这样比较柔和，鱼儿也喜欢这样的柔光。</p><p>3、有水草：有水草的钓点一般水深都在3米之内，如果太深阳光照射不到，水草难以生长，阳光照射不到的地点鱼儿也很少。有水草的钓点一般都聚集鲫鱼、鲤鱼。如果是夏季垂钓，在有水草的钓点垂钓会有更好的收获，也可选择枯枝、烂叶下面，因为天气炎热，鱼儿一般都会躲到能遮阳的地方，玩耍、嬉戏。</p><p>如果按照以上三点选择钓点，便会为垂钓打下坚实的基础。</p><p>三、如何选择诱饵：</p><p>1、一定要选用超诱类的饵。这样对诱鱼所起到的效果更理想，我一般选用商品饵做为诱饵，因为商品饵品种多样，所选择的范围也比较大，对诱鱼所产生的效果也比较好，只有这样才能将鱼从远处诱来，才能有更好的收获。</p><p>2、不同水域的鱼情各不相同，所选择的诱饵也不同。选炮酒饵、发酵饵、豆渣、米饭、动物内脏等等，都会起到不同的效果。</p><p>四、如何选择钓具：</p><p>1、手竿一定要选择正宗的鲤竿，我感觉鲤竿上大鱼更优与鲫竿，无论从哪个方面考虑都要使用鲤竿，毕竟水库鱼种多，单一使用鲫竿是满足不了要求的。</p><p>2、钓线应该选用上等优质钓线，主线一般在2-3号之间，子线一般在1.5-2.5号之间，因为野生鱼力气比较大、吃饵猛，如果线的质量不好很容易造成切线跑鱼。</p><p>3、钓钩应该选择锋利、质量上等的钩，如果质量不好，其钩的锋利程度也会比较差，在鱼吸饵时很容易因钩刺不透鱼嘴而跑鱼。</p><p>五、如何溜鱼：</p><p>1、如果选择有水草的钓点，溜鱼是一项技术活，上鱼后立即提竿，但力量不要过猛，如果力量过猛在刺透鱼嘴时，鱼所受到的刺激过大，在水下挣扎也变得异常凶猛，这样会给溜鱼造成困难。</p><p>2、上鱼提竿后，身体不要过与前倾，小臂不能伸直，如果身体前倾在溜鱼时只有跟着鱼跑了，根本控制不住鱼的逃窜方向。如果小臂伸直，上小鱼也就罢了，如果上大鱼；溜鱼时很难发挥小臂的力量控制鱼的方向。大家可以想一下是小臂伸直时，手腕的力量大，还是小臂弯曲时，整个小臂的力量大。众所周知一定是整个小臂的力量大，只有完全发挥小臂的力量才能更好的溜鱼，更好的控制逃窜的方向，不至于因为溜鱼方法不对，造成跑鱼。</p> </div>

    </div>

</div>
</body>
</html>
