<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:56
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>雪花粉</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/14/EE/CgAAhlUVAA6AFVqDAABlVuZrs7Q703.jpg" alt="雪花粉">
        </div>
        <div class="title"><h1>雪花粉</h1></div>
        <div class="article">
            <p>雪花粉钓鱼饵料的一种，是由薯类经脱水、干燥、膨化而制成的白色片状物，又被称为马铃薯粉，因其形状、材质像雪花而得名。其材质比重小且雾化效果好，通常作为辅助型的饵料使用，被称为状态饵。雪花粉是很多饵料的基础，但现在有的饵料，如麸类的就不含有雪花粉。雪花粉因为其附钩性差，很少单独使用，通常是作为状态而配合其他饵料使用，以增加饵料的雾化性减轻饵料的比重改善饵料的入口性。</p><h2>一、雪花粉使用技巧：</h2><p>1、含雪花粉的饵拌和后，用手揉捏，搓饵会有类似弹性的感觉。搓到钩上看着很大，到底后只有很小的体积了。钓饵特别是用于手搓的饵料，既要讲究手感，又要讲究附着性。所以，加雪花粉虽然手感很好，但比例一定要控制好(一般控制在10%以内。根据具体情况，可在家里按不同比例试验，找出适当的配比)，否则饵会变的过于松散。到底钩上残留不够，是不行的。雾化在底部，既招来小鱼，也能引来大鱼。如果雾化成从上到下的立体雾区(雪花粉过量)，就会造成小鱼越聚越多，岂不是自寻烦恼。当然钓鲢除外.将雪花粉和大比重的颗粒饵掺在一起，可以起到底部雾化聚鱼的作用，钓浮到是可以适当提高雪花粉比例。</p><p>2、雪花粉的缺点持钩性差。不过拉饵钓快鱼之后，钓鱼人发现：在雪花粉中加入20％～30％拉丝粉，加水搅拌后就有了雾化和持钩性的统一。雪花粉招鱼是因为松散，比重小，入水后被水溶化了也不会立即下沉，处于悬浮状态。抛钩频率快了，10秒钟抛一次钩，前一竿溶散的饵料还没有下沉，后一竿又来了，如此一竿连一竿，20竿就成了窝。雪花粉适合钓小鱼，钓那些泳层不稳、时上时下、还没有形成固定习性和摄食习惯的幼鱼，所以它很容易被竞技钓鱼接受。比如钓时速300尾、400尾的小鲫鱼都是用雪花粉。其实，除钓特种鱼的鱼饵外，常用的鱼饵中都或多或少含有雪花粉。</p><p>3、商品饵的比重有大有小，粘性也不同。早期商品饵以马铃薯粉为主要原料，装钩的附钩性比较差，抛钩时常半途掉落，使人感到不适应。然而，只要多加揉搓，马铃薯粉的粘性是会逐步增强的。而在饵料的粘性增强后，饵料的雾化效果却有明显降低。所以在改进钓饵配方，特别是增强雾化效果的时候，是离不了雪花粉的。</p><p>用颗粒饲料作钓饵，在加拉丝粉的同时也要加一点雪花粉，因为饲料吸水后比重增大，从拉丝纤微上脱落后迅速下沉水底，诱鱼集中在下层，对于泳层多变的鲫鱼和鳊鱼来说，钓棚设在下层钓法就显得单调了。加了雪花粉，即使比重大的饵料都沉了底，比重小而产生悬浮效果的细粒会弥散在水中，随着抛钩频率的增加，最终形成一个自水面到水底的圆锥状饵区。在高密度养殖的池塘，鲫鱼从底摄到悬起截饵，一步步追着下沉的饵微粒上浮，并停留在溶散性最高的层面，由此而产生的搓饵钓半水和拉饵打浮是钓赛的常用手段。</p><p>雪花粉产生雾化，因雾化而增强诱鱼效果。但雾化也不是灵丹妙药，应视鱼情适当控制雪花粉的添加量，在鱼起来后或密度过高时，应停用含雪花粉太多的钓饵。雪花粉是柄双刃剑，用好用坏全在经验，是不能随意的。</p><p>说到底，雪花粉的最大作用在于增强饵料的雾花和在一定程度上改善饵料的手感。</p><h2>二、雪花粉自制方法：</h2><p>雪花粉制作方法：</p><p>方法一：土豆——洗净——去皮——切片——煮熟——烘干或晒干——粉碎——过筛，即成雪花粉。</p><p>方法二：旺仔小馒头，粉碎，其成分就是土豆粉和蜂蜜，可当作雪花粉使用。</p><h2>三、雪花粉配方：</h2><p>1、超级诱饵50%+雪花粉50% ，添加合适味型的小药，用于钓大鲫鱼。</p><p>2、雪花粉+蒜精，搓饵钓鲢鳙，效果也不错。</p><p>3、颗粒饲料粉55%+雪花粉25%+拉丝粉20%，做成的拉饵，状态也很好。</p><p><br></p> </div>

    </div>

</div>
</body>
</html>
