<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:42
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>鱼饵附钩性</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M00/15/70/CgAAhlUbdT-AFPvUAAAuOD9sslI214.jpg" alt="鱼饵附钩性">
        </div>
        <div class="title"><h1>鱼饵附钩性</h1></div>
        <div class="article">
            <p>鱼饵附钩性又被称为持钩性是指饵料能够保留在鱼钩上的能力。雾化性和溶散性快的饵料一般来说其附钩性相对较差。当然，我们可以通过添加拉丝粉使饵料中形成网状纤维达到使饵料既有一定的雾化性、溶散性又有一定附钩性的目的。</p><p>绝大多数钓友认为，只有钩子上有饵，鱼才会咬钩，因此要求饵料的附钩性要好，饵料应该能够长时间的附着在钩上。这样的想法表面上看起来是没有问题的，但钩子上应该残留多少饵料合适？鱼钩上没有了饵料真的就没有鱼咬钩吗？没有人能够给出一个很好的解释。笔者对这些问题有自己不同的看法。抛竿炸弹钩钓法的糟饵入水后很快就溶散，钩子被饵料埋在里面，钩子上并没有再挂其他饵料，但鱼在吸食糟饵碎屑时可以将钩误吸入口而中钩；浮钓鲢鱼的飞钩或水雷钓组的钩子都在饵外，鲢鱼滤食饵料同样可以被钩挂住。这些事实都说明饵料的附钩性并不是上鱼的绝对条件。现代悬坠钓法讲究的是诱钓统一的技法，只强调饵料的附钩性而忽视了饵料诱鱼作用的观点是行不通的！有见于此，我认为饵料的附钩性应该根据鱼情的需要同雾化性和溶散性有机的统一起来，这样才能通过部分雾化或溶散饵料的“诱”达到钩上残留饵料“钓”的目的，就好比极具特色的传统包食钓法，正是靠外层大量松散的包食才能够逐渐吸引鱼去吞包食中间的饵钩。用悬坠钓法攻大鱼也应该从中得到启发，通过调整饵料的溶散性和钓组的灵敏度也可以使带有一些残留饵的钩子藏在一小堆化散的饵渣中间，达到欺骗大鱼上钩的目的。</p><p>至于怎样调整饵料的附钩性，我们参照怎样调整饵料的雾化性、溶散性就可以得出答案，简单的做法就是加些拉丝粉饵料的持钩性会增加，如果配制的饵料里面本身含有拉丝粉的成分，配好饵料之后多揉打几次饵料就会变的粘一些持钩性就会增加。</p> </div>

    </div>

</div>
</body>
</html>
