<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 4:39
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>鱼饵溶散性</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p1.diaoyu123.com/M01/14/F0/CgAAhlUVEISAPJxlAAApkyqoBVg480.jpg" alt="鱼饵溶散性">
        </div>
        <div class="title"><h1>鱼饵溶散性</h1></div>
        <div class="article">
            <p>溶散是指饵料到位后，在水的作用下饵料中的成分由外到里逐层脱落的现象。</p><h2>一、鱼饵溶散性与雾化的区别</h2><p>溶散同雾化都是饵料中的部分成分脱离饵团的现象，二者好象是一回事，其实二者是有区别的：第一，具备雾化能力的饵料多数都是经过膨化处理的饵料，或者是饵料中添加了经过膨化处理的添加剂（比如雪花粉），而溶散性是任何面食都具有的特性，只不过不同的饵料溶散的快慢不同而已；第二，雾化的过程主要出现在饵料由上而下的运动过程中，而溶散主要出现在饵料到位静止后（比如落底）的逐层脱落；第三，一般具备雾化能力的饵料在雾化的同时饵球体积会进一步膨胀增大，而这种膨胀会使饵球里外的细小颗粒都同时脱落溶解于水，而溶散是饵球中的颗粒等成份由外到里逐层进行脱离，这一过程会使饵球体积减小。从这三条区别不难看出，绝大多数商品鲫鱼饵料都有一定的雾化性，而自制的面食或多数商品鲤鱼、草鱼饵以及超级诱饵的物理状态则主要体现在其溶散性方面。饵料的雾化性和溶散性又同饵料的附钩性息息相关。</p><h2>二、鱼饵溶散性基本常识</h2><p>在对饵料溶散性的认识上，经常野钓的钓友由于顾忌小鱼闹钩等原因，普遍认为溶散性强的饵料在钩上的持钩时间短，不抗小鱼骚扰，当大鱼进窝后钩上可能已经被小鱼啃的没有饵了，不利于钓大鱼。即使水中小鱼不多，很多钓友由于抛竿技术不正确，造成溶散性强附钩性差的饵抛不进钓点，习惯上也经常将饵料做的又硬又粘，使饵料的溶散性变的很差，他们认为只有这样才更容易钓到大鱼。但我个人认为，在钓大鱼时饵料适当的溶散性应该是利大于弊。众所周知，野生环境的大鱼主要是以水下的动植物碎屑为食，而又硬又粘的大块状饵料在野生环境中是不容易碰到的，因此钩上挂着的又大又硬的饵球很可能引起大鱼的警惕，而具备一定溶散性的饵料在水底分层脱落下来的粗颗粒，更符合大鱼拣食碎屑的摄食习惯。当窝点中具备一定量的颗粒碎屑时，大鱼放心大胆的从窝子边上一点点吞食碎屑并逐渐被吸引到钩子前，很容易将附着有部分饵料的鱼钩吞入嘴里而中钩，而如果我们将饵料做的又硬又粘，一方面饵料溶散性差造成窝子诱鱼能力降低，另一方面又硬有粘的饵在鱼吞饵时不利于饵钩入口（俗称挡嘴），在扬竿时不利于鱼钩穿透饵球（俗称挡钩），这样的饵料效果并不太好，那种认为钩子上饵料不溶散可以使目标更明显，大鱼更容易发现饵团的想法实在是有点一厢情愿的味道！</p><h2>三、饵料溶散性的控制</h2><p>正确控制饵料的溶散性是钓手必须引起重视的一个重要问题，一般情况下，雾化性好的粉饵在入水后，其雾化过程和溶散过程是结合在一起的，我们不容易将其区分，也就是说饵的溶散性被其雾化性所掩盖，而粗颗粒状的鲤鱼、草鱼或各种超级诱饵，钩饵到位后主要表现的物理状态就是溶散性，钓手应该根据水深、鱼情等多种因素，将饵料的溶散性调整到最佳状态。具体讲就是水深，溶散速度适当降低，水浅则相反；小杂鱼多，溶散速度应降低，不闹小鱼则相反；鱼少溶散速度应降低，鱼多则相反；鱼口滑溶散速度可以降低，鱼口正常则相反等等。饵的溶散速度也没有一个固定的标准，但一般情况下，控制在3分钟左右完全溶散就可以。</p><h2>四、饵料的溶散速度</h2><p>饵料的溶散速度除了饵料自身固有的溶散特性外，几种不同成分的饵搭配使用时，也可以通过使用添加剂对溶散速度进行调整,如适当添加粘粉、面粉或拉丝粉可以降低饵的溶散性，添加麸皮、碎玉米、小麦粒等可以提高饵料的溶散性，但我一般不主张用拉丝粉调整饵料的溶散性，因为拉丝粉形成的网状结构不利于饵料分层脱落。开饵技术也是控制溶散性的重要手段,开饵时搓揉次数多饵料溶散慢，搓揉次数少饵料溶散快；饵料加水少溶散慢，加水多溶散快。钓友可以通过上述手段互相配合使饵料溶散性符合自己的要求。</p> </div>

    </div>

</div>
</body>
</html>
