<%--
  Created by IntelliJ IDEA.
  User: YingyuLi
  Date: 2017/4/25
  Time: 3:53
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>鱼护</title>
</head>
<body>
<div class="view-left">
    <div class="view-content">
        <div class="img">
            <img src="http://p2.diaoyu123.com/M01/16/33/CgAAilUVbFKAAEmnAAA86zXq-5Y871.jpg" alt="鱼护">
        </div>
        <div class="title"><h1>鱼护</h1></div>
        <div class="article">
            <p>鱼护是垂钓辅助用具之一，指装钓获的鱼的用具，大多用胶丝线编织而成。它放入水中，可保鱼成活。网眼可大可小，网兜可长可短。有些钓者则使用由不锈钢丝、竹篾、藤条编织的鱼篓装鱼。鱼护的作用在于，当上鱼之后，能够将鱼放入鱼护中暂时养起，一方面便于垂钓之后带走，另一方面可以让鱼能保持在自然水中，不会死亡。</p><p>鱼护是垂钓的辅助用具之一。它种类很多，最开始是竹制的鱼篓、笆笼，后来由于塑料工业的发展，用多股尼龙线编织的网兜广为盛行，还有用塑料打包带编织的鱼护，折叠式鱼护等等。</p><p>鱼护种类很多，又称渔护，如：防挂鱼护、涂胶鱼护、竞技鱼护、海钓鱼护、抄网、虾网、网兜、鱼篓，鱼护基本都是纯手工制作原材料有胶丝，网布，尼龙线及钓鱼线丝等等。</p><p>在钓到鱼后，需要将鱼暂时养起来，使其不至马上死亡，这就是鱼护的作用。用鱼护养鱼的成活率高，特别是在夏天，鱼儿离水极易死亡。.</p><h2>一、常见规格</h2><p>常见的鱼护规格为：口径20cm—40cm;长度1.5m—3m。</p><h2>二、如何挑选鱼护</h2><p>鱼护是装鱼的渔具。现在用竹篓的已经不多，因为携带不方便。常用的是尼龙网袋式的鱼护。选用什么样的鱼护好呢?</p><p>(一)选用长颈、大口的鱼护。长颈鱼护是最好的。通常用的至少是长度在1.5米以上的鱼护。这样的鱼护底部在水里，而上口部分可以超过堤岸，就在钓鱼人的前边。钓鱼人伸手就可把鱼放到鱼护中。</p><p>大口鱼护是敞口的，装鱼快捷。尤其是在竞技钓鱼中，要比速度，大口鱼护更有利。</p><p>鱼护的尼龙线最好选用软质的、网眼小而密的,鱼在鱼护里比较舒适。</p><p>(二)出外钓鱼最好再准备一个小一些的、不带铁箍的软鱼护，像人们使用的可以握成一团的网袋。因为钓鱼时可能到多个钓位垂钓，若把大鱼护走到哪里带到哪里就显得麻烦;而且鱼护一会儿提，一会儿放，会惊动鱼护里的鱼，在水中扑腾，从而惊跑其他鱼。而有了小而软的鱼护，就方便多了。在别处钓到的鱼就装在小鱼护里，回到老钓位后再把鱼倒人大鱼护。</p><p>(三)还应准备一个大网袋或拴鱼绳。普通鱼护也只能装1.5~2千克重量的鱼，若鱼重超过2.5千克，普通鱼护是难以装得下的，鱼在鱼护中挣扎，会导致网线折断，致使跑鱼。经常用海竿钓鱼的人都准备一个大型网袋。若钓着大鱼,装进网袋系紧网袋口丢入水中就行了。也有人准备一个拴鱼绳，钓着大鱼后把鱼绳从鱼鳃中穿过，然后打个结投人水中。网袋与拴鱼绳二者比较来看，还是使用网袋优越性大，一是因为一只网袋可以装多条鱼，二是拴鱼绳拴鱼鱼容易死，而用网袋装鱼，鱼的成活率高得多。</p><h2>三、鱼护的基本要求</h2><p>对鱼护的基本要求是：放鱼快，鱼儿易于进护；安全可靠，不易跑鱼；鱼儿存活率高，不易死亡；体积小，携带方便。</p><p>在外出垂钓前，必须对鱼护详加检查，鱼护应完整，没有破口和洞。若发现有破洞，一定要及时修补，以免前功尽弃。在钓到鱼时，把鱼放入鱼护时要特别小心，因鱼很滑，在放鱼时一般是一手提鱼护口，一手捉鱼，若鱼稍加挣扎，便容易落人水中。所以，在钓到大鱼时，可用手中包住鱼，这样鱼儿不易挣脱。将鱼放入鱼护中，或者将鱼护提水上岸，在岸上将大鱼放入鱼护中。鱼儿进鱼护后，其口部需扎好，以免鱼儿从网口逃逸。</p><h2>四、使用注意事项和护理</h2><p>鱼护使用前一定要仔细检查； 钓鱼过程中一定要定时检查；最好让鱼护底离开水底，螃蟹爬不上来; ；死鱼或伤势较重的鱼千万不要入护，发现死鱼，一定要马上清除，否则死鱼最容易吸引螃蟹;平时使用完鱼护后，一定注意保养，晾干后在装包，千万不能马虎，使用多年有老化现象的坚决换掉。</p> </div>

    </div>

</div>
</body>
</html>
